Repository: DaBlick/PCG-Tools
Catalog: KorgKronosTools/PcgToolsResources/Strings.*.resx
Languages: cs, de, el, es, fr, it, nl, pl, pt_br, ru, sr_latn_rs, tr

source: About
cs: O programu...
de: Über
el: Περί...
es: Acerca de
fr: À propos
it: Informazioni
nl: Over
pl: Informacje o
pt_br: Sobre
ru: О
sr_latn_rs: O programu
tr: Hakkında

# AboutMenuItem
source: _About...
cs: _O programu...
de: _Über...
el: _Περί...
es: _Acerca de
fr: _À propos...
it: _Informazioni su...
nl: _Over...
pl: _Informacje o
pt_br: _Sobre
ru: _о
sr_latn_rs: _O programu...
tr: _Hakkında...

source: All
cs: Vsechny
de: Alle
el: Όλα
es: Todos
fr: Tous
it: Tutti
nl: Alle
pl: Wszystko
pt_br: Todos
ru: Все
sr_latn_rs: Sve
tr: Tüm

source: _Always
cs: _Casto
de: _Immer
el: _Πάντα
es: _Siempre
fr: _Toujours
it: _Sempre
pl: _Zawsze
pt_br: Sempre
ru: _Всегда
sr_latn_rs: _Uvek
tr: _Her zaman

# AsciiFilter
source: ASCII Table/Text files (*.txt)|*.txt|All files (*.*)|*.*
cs: ASCII Tabulka/Textove soubory (*.txt)|*.txt|Vsechny soubory (*.*)|*.*
de: ASCII-Tabelle/Textdateien (*.txt)|*.txt|Alle Dateien (*.*)|*.*
el: Πίνακας ASCII/Αρχεία κειμένου (*.txt|*.txt|Όλα τα αρχεία (*.*)|*.*
es: Tablas ASCII/Archivos de texto (*.txt)|*.txt|Todos los archivos (*.*)|*.*
fr: Tableau ASCII/fichiers texte (*.txt)|*.txt|Tous les fichiers (*.*)|*.*
it: Tabella ASCII/File di testo (*.txt)|*.txt|Tutti i file (*.*)|*.*
nl: ASCII Tabel/Tekstbestand (*.txt)|*.txt|Alle bestanden (*.*)|*.*
pl: Pliki ASCII - Tabela/Tekst (*.txt)|*.txt|Wszystkie pliki(*.*)|*.*
pt_br: Tabela ASCII /Arquivo texto (*.txt)|*.txt|Todos os arquivos (*.*)|*.*
sr_latn_rs: ASCII Tabela/Tekst fajlovi (*.txt)|*.txt|Svi fajlovi (*.*)|*.*
tr: ASCII Tablosu/Metin dosyaları (*.txt)|*.txt|Tüm dosyalar (*.*)|*.*

# AsciiTable
source: _ASCII Tabel
cs: _ASCII Tabulka
de: _ASCII-Tabelle
el: _Πίνακας ASCII
es: Tabla _ASCII
fr: _Tableau ASCII
it: _Tabella ASCII
pl: _Tabela ASCII
pt_br: Tabela ASCII
ru: _ASCII таблица
sr_latn_rs: _ASCII Tabela
tr: _ASCII Tablosu

source: _Ask
cs: _Zeptat
de: _Fragen
el: _Ρώτα
es: _Preguntar
fr: _Demander
it: _Chiedi
nl: _Vraag
pl: _Pytaj
pt_br: _Perguntar
sr_latn_rs: _Pitaj
tr: _Sor

# AskForMasterFile
source: Would you like to open the master file {0} also?
cs: Chcete take otevrit master soubor {0}?
de: Möchten Sie die Masterdatei {0} ebenfalls öffnen?
el: Θέλετε να ανοίξω και το Κύριο αρχείο (0)?
es: ¿También desea abrir el archivo maestro {0}?
fr: Souhaitez-vous aussi ouvrir le fichier maître {0} ?
it: Vuoi aprire anche il file master {0}?
nl: Wilt u ook het hoofdbestand {0} openen?
pl: Czy chcesz również otworzyć plik master {0} ?
pt_br: Você também gostaria de abrir o arquivo mestre {0}?
ru: Вы также хотите открыть мастер файл?
sr_latn_rs: Da li želite otvoriti i glavni {0} fajl takođe?
tr: " {0} ana dosyasını da açmak ister misiniz?"

source: _Assign Clear Program...
cs: _Priradit prazdny program...
de: _Verwende Program zum Initialisieren ...
el: _Καθορισμός Προγράμματος Καθαρισμού
es: _Program a usar para inicializar...
fr: _Assigner le programme à effacer...
it: _Seleziona Program Di Inizializzazione...
nl: _Wijs wis program toe...
pl: _Przypisz Czysty Program:
pt_br: _Selecione o programa à ser excluído...
ru: _Назначить очистку программы...
sr_latn_rs: _Upiši Program za čišćenje...
tr: _Temiz Program Ata...

source: Assigned Clear Program:
cs: Prirazeny prazdny program:
de: Verwendetes Programm zum Initialisieren:
el: Ορισμένο Πρόγραμμα Καθαρισμού:
es: Program seleccionado para inicializar otros Programs:
fr: Assigner le programme à effacer:
it: Program Inizializzazione Selezionato:
nl: Toegewezen wisprogram:
pl: Przypisany Czysty Program:
pt_br: Programa selecionado para exclusão:
ru: Назначенная на очистку программа:
sr_latn_rs: Upisan čist Program:
tr: Atanmış Temiz Program:

# AutoExtendPaste
source: _Auto Extended Single Patch Selection Paste
cs: _Automaticke vlozeni jednoho zvoleneho patche
de: _Auswahl einzelner Patches beim Einfügen automatisch erweitern
el: _Αυτόματη παράταση ήχου με την επιλογή επικόλλησης
es: _Ampliar automáticamente el rango de Patches al pegar la selección.
fr: _Coller la sélection d'un seul patch avec extension automatique
it: _Estendi Automaticamente Il Numero Di Patch Per Incollare La Selezione
nl: _Automatisch uitbreiden van enkele patch selectie invoeging
pl: _Automatycznie Rozszerz Wklejanie Pojedynczczego Patcha
pt_br: _Ampliar automaticamente cada patch ao inserir a seleção
ru: _Авто расширенние вставки выбранного одиночного патча
sr_latn_rs: _Automatski kopriaj obeleženi (program, combi ili set listu) čim je jedan Patch selektovan
tr: _Otomatik Genişletilmiş Tek Patch (Program, Combi ya da Set List ögesi) Seçimi Yapıştır

# AutoExtendPasteToolTip
source: Continues pasting patches, even when only one patch has been selected
cs: Pokracuj ve vkladani patchu, ikdyz je oznaceny jen jeden patch
de: Mit dem Einfügen von Patches fortfahren, selbst wenn nur ein Patch ausgewählt ist.
el: Συνεχίζει την επικόλληση ήχων ακόμα και εάν έχει επιλεγεί μόνο ένας ήχος
es: Pegar todos los elementos aunque sólo haya un elemento seleccionado
fr: Continuer à coller des patches, même lorsque qu'un seul patch a été sélectionné.
it: Incolla tutte le patch copiate, anche se è stata selezionata una sola locazione
nl: Gaat door met invoegen van patches, zelfs wanneer een enkele patch is geselecteerd.
pl: Kontynuuj wklejanie patchy, nawet jeśli został wybrany tylko jeden patch
pt_br: Continuar colando patches, mesmo que haja somente um patch selecionado
ru: Продолжить вставку патчей, даже если был выбран только один
sr_latn_rs: Nastavi kopirati (Program, Combi ili Set listu) čak i kad je samo jedno od navedenih obeleženo
tr: Tek bir Patch (Program, Combi ya da Set List ögesi) seçilse bile Patch'leri yapıştırmaya devam et

source: Auto Load Master File
cs: Automaticky nacti Master soubor
de: Masterdatei automatisch laden
el: Αυτόματη Φόρτωση του Κύριου Αρχείου
es: Cargar automáticamente archivo maestro
fr: Chargement automatique du fichier maître
it: Carica Automaticamente Il File Master
nl: Laad hoofdbestand automatisch
pl: Automatycznie załaduj plik Master
pt_br: Abrir automaticamente o arquivo master
ru: Авто загрузка Мастер файла
sr_latn_rs: Automatski upiši glavni fajl
tr: Ana Dosyayı Otomatik Aç

source: Bank
el: Μπάνκα
es: Banco
fr: Banque
it: Banco
pt_br: Banco
ru: Банк
sr_latn_rs: Banka
tr: Banka

source: Banks
cs: Banky
de: Bänke
el: Bank
es: Bancos
fr: Banques
it: Banchi
nl: Banken
pl: Banki
pt_br: Bancos
ru: Банки
sr_latn_rs: Banke
tr: Bankalar

source: Cancel
cs: Zrusit
de: Abbrechen
el: Άκυρο
es: Cancelar
fr: Annuler
it: Annulla
nl: Breek af
pl: Zrusit
pt_br: Cancelar
ru: Отменить
sr_latn_rs: Otkaži
tr: İptal

# CannotMingleOptions
source: -h option cannot be used with other options
cs: parametr -h nemuze byt pouzit pri ostatnich parametrech
de: -h Option kann nicht zusammen mit anderen Optionen verwendet werden
el: H παράμετρος -h δεν μπορεί να χρησιμοποιηθεί με άλλες παραμέτρους
es: La opción -h no puede usarse conjuntamente con otras opciones
fr: l'option -h ne peut être utilisée avec d'autres options
it: l'opzione -h non può essere utilizzata con altre opzioni
nl: -h optie kan niet gebruikt worden met andere opties
pl: Opcja -h nie może być użyta razem z innymi opcjami
pt_br: -H opção não pode ser usada com outras opções
ru: -h опция не может быть использована с другими параметрами
sr_latn_rs: -h opcija se ne može koristiti sa drugim opcijama
tr: -h seçeneği diğer seçeneklerle birlikte kullanılamaz

source: _Case Sensitive
cs: _Mala i velka pismena
de: _Groß-/Kleinschreibung
el: _Διάκριση πεζών/κεφαλαίων
es: Distinguir mayúscula/minúscula
fr: _Différencier majuscule/minuscule
it: _Distingui Maiuscole/Minuscole
nl: _Hoofdlettergevoelig
pl: _Ważne są małe i wielkie litery
pt_br: Diferenciar maiúsculas e minúsculas
ru: _Чувствительный к регистру
sr_latn_rs: _Velika i mala slova
tr: _Büyük/Küçük Harf Duyarlı

source: Category
cs: Kategorie
de: Kategorie
el: Κατηγορία
es: Categoría
fr: Catégorie
it: Categoria
nl: Kategorie
pl: Kategoria
pt_br: Categoria
ru: Категория
sr_latn_rs: Kategorija
tr: Kategori

# CategoryControl
source: _Category
cs: _Kategorie
de: _Kategorie
el: _Κατηγορία
es: _Categoría
fr: _Catégorie
it: _Categoria
nl: _Kategorie
pl: _Kategoria
pt_br: _Categoria
ru: _категория
sr_latn_rs: _Kategorija
tr: _Kategori

# CategoryThanPatchName
source: _Category, then Patch Name
cs: _Kategorie, pote nazev patche
de: _Kategorie, dann Patch-Name
el: _Κατηγορία, μετά όνομα ήχου
es: _Categoría y después nombre del Patch
fr: _Catégorie, puis nom de patch
it: _Categoria, poi il Nome della Patch
nl: _Kategorie, dan Patch naam.
pl: _Kategoria, potem nazwa Patcha
pt_br: _Categoria e a seguir o nome do Patch
ru: _категория, имя патча
sr_latn_rs: _Kategorija, pa onda ime Patch-a
tr: _Kategori, ardından Patch (Program, Combi ya da Set List ögesi) adı

source: _Clear
cs: _Vycistit
de: _Löschen
el: _Καθαρισμός
es: _Borrar
fr: _Effacer
it: _Inizializza
nl: _Wis
pl: _Wymaż
pt_br: _Inicializar
ru: _очистка
sr_latn_rs: _Očisti
tr: _Temizle

# ClearSelected
source: Clear the selected patch(es) or bankPcgId(s)
cs: Vymazat vybrane patche nebo bankPcgIdy
de: Lösche selektierte Patches / Bänke
el: Καθαρισμός επιλεγμένων patch ή bankPcgId
es: Inicializar Patch o Bancos seleccionados
fr: Effacer le(s) patch(es) ou banque(s) sélectionné(s)
it: Inizializza le patch o i banchi selezionati
nl: _Wis de geselecteerde patch(es) of bankPcgId(en)
pl: Wymaż wybrane Patch(e) lub Bank(i)
pt_br: Inicializar os patches ou bancos selecionados
ru: Очистка выбранного (ых) патча (ей) или банка (ов)
sr_latn_rs: Očisti obeleženi(e) program(e) ili bankPcgIdu(e)
tr: Seçili patchleri (Program, Combi ya da Set List ögesi) ya da bankPcgIdaları temizle

# CliAmbiguousOption
source: Option value {0} is ambiguous
cs: Zvolena hodnota {0} je nejednoznacna
de: Optionswert {0} ist mehrdeutig
el: Η τιμή {0} ειναι ασαφής
es: El valor de la opción {0} es ambiguo
fr: La valeur de l'option {0} est ambiguë
it: Il valore dell'opzione {0} è ambiguo
nl: Optie waarde {0} is ambigu.
pl: Wartość opcji {0} jest niejednoznaczna
pt_br: O valor da opção {0} é ambíguo
ru: Значение параметра {0} неоднозначно
sr_latn_rs: Vrednost opcije {0} je dupla (dvosmislena)
tr: {0} seçeneğinin değeri belirsiz

# CliIllegalBankName
source: Illegal bankPcgId name in option {0}, value {1}, bankPcgId name {2}
cs: Spatny nazev bankPcgIdy v nastaveni {0}, hodnota {1}, jmeno bankPcgIdy {2}
de: Ungültiger Bankname in Option {0}, Wert {1}, Bankname {2}
el: Λάθος όνομα μπανκας στην επιλογή {0},τιμή {1}, όνομα μπάνκας {2}
es: Nombre ilegal de Banco en la opción {0}, Valor {1}, nombre del Banco {2}
fr: Nom de banque invalide pour option option {0}, valeur {1}, nom de banque {2}
it: Nome del banco non consentito nell'opzione {0}, valore {1}, nome del banco {2}
nl: Incorrecte bankPcgId naam in optie {0}, waarde {1}, bankPcgId naam {2}
pl: Nieprawidłowa nazwa bankPcgIdu w opcji {0}, wartość {1}, nazwa bankPcgIdu {2}
pt_br: O nome do banco na opção {0}, valor {1}, o banco nome {2} não é válido
ru: Недопустимое имя банка в опции {0}, значении {1}, названии банка {2}
sr_latn_rs: Nelegalno ime bankPcgIde u opciji {0}, vrednost {1}, ime bankPcgIde {2}
tr: {0} seçeneği, {1} değeri, {2} bankPcgIda adında yasak bankPcgIda adı

# CliIllegalOptionError
source: Option {0} is either not supported, or has no value assigned.
cs: Volba {0} neni podporovana, nebo nema prirazenou zadnou hodnotu.
de: Option {0} wird nicht unterstützt oder muss einen Wert haben.
el: Η επιλογή {0} δεν υποστηρίζεται ή δεν έχει τιμή
es: La opción {0} no es soportada o no tiene un valor asignado
fr: L'option {0} n'est pas supportée ou n'a pas de valeur assignée.
it: L'opzione {0} non ha un valore assegnato o non è supportata.
nl: Optie {0} wordt niet ondersteund of zonder waarde.
pl: Opcja {0} nie jest obsługiwana, lub nie ma przypisanej żadnej wartości
pt_br: A opção {0} não é válida ou deve ter um valor definido.
ru: Параметр {0} либо не поддерживается, либо не имеет присвоенного значения.
sr_latn_rs: Opcija {0} ili nije podržana, ili nema upisanu vrednost.
tr: {0} seçeneği desteklenmiyor ya da bir değer atanmamış

# CliOptionError
source: Option {0} found after parameter(s).
cs: Volba {0} nasla dalsi parametr(y).
de: Option {0} gefunden hinter einem Parameter.
el: Η επιλογή {0} βρέθηκε μετά την/τις παράμετρο/ους
es: La opción {0} está después de los parámetros.
fr: Option {0} rencontrée après paramètre(s).
it: L'opzione {0} si trova dopo il/i parametro/i.
nl: Optie {0} gevonden na parameter(s).
pl: Opcja {0} za parametrem (parametrami).
pt_br: Opção {0} encontrado após parâmetro (s).
ru: Опция {0} найдена после параметра (ов).
sr_latn_rs: Opcija {0} pronađena posle paramet(a)ra
tr: {0} seçeneği parametrelerden sonra

# CliOutOfRangeError
source: Value {0} of option {1} is out of range (legal values: {2})
cs: Hodnota {0} nastaveni {1} je mimo rozsah (dostupny rozsah: {2})
de: Wert {0} der Option {1} ist außerhalb des zulässigen Bereichs (erlaubte Werte: {2})
el: Η τιμή {0} της επιλογής {1} είναι εκτός ορίων (εγκυρες τιμές {2})
es: El valor {0} de la opción {1} está fuera del rango permitido. Valores permitidos: {2}
fr: La valeur {0} de l'option {1} est hors limites (valeurs autorisées : {2})
it: Il valore {0} dell'opzione {1} è fuori scala (valori consentiti: {2})
nl: Parameter {0} heeft een waarde buiten bereik van optie {1} (legale waarden: {2})
pl: Opcja {0} za parametrem (parametrami).
pt_br: O valor {0} da opção {1} está fora do range permitido (valores legais: {2})
ru: Значение {0} параметра {1} вне диапазона (допустимых значений: {2})
sr_latn_rs: Vrednost {0} opcije {1} nije dozvoljena (dozvoljene vrednosti: {2})
tr: {1} seçeneğinin {0} değeri aralık dışında (uygun değerler: {2})

source: Clipboard
cs: Schranka
de: Zwischenablage
el: Πρόχειρο
es: Portapapeles
fr: Presse-papier
it: Appunti
nl: Klembord
pl: Schowek
pt_br: Área de Transferência
ru: буфер обмена
sr_latn_rs: Radna memorija
tr: Yapıştırma panosu

# CliRequiresError
source: Option {0} requires option {1}
cs: Volba {0} vyzaduje volbu {1}
de: Option {0} benötigt Option {1}
el: Η επιλογή {0} χρειάζεται την επιλογή {1}
es: La opción {0} requiere la opción {1}
fr: L'option {0} requiert l'option {1}
it: L'opzione {0} richiede l'opzione {1}
nl: Optie {0} heeft optie {1} nodig.
pl: Opcja {0} wymaga opcji {1}
pt_br: A opção {0} requer a opção {1}
ru: Параметр {0} необходимый параметр {1}
sr_latn_rs: Za opciju {0} je potrebna opcija {1}
tr: {0} seçeneği için {1} seçeneği gerekli

# CliUnknownOption
source: Option value {0} is unknown
cs: Hodnota {0} je neznama
de: Optionswert {0} ist nicht bekannt
el: Η τιμή της επιλογής {0} δεν αναγνωρίζεται
es: Se desconoce el valor {0} de la opción
fr: La valeur de l'option {0} est inconnue
it: Il valore dell'opzione {0} è sconosciuto
nl: Optie waarde {0} is onbekend
pl: Wartość opcji {0} nieznana
pt_br: O valor da opção {0} é desconhecido
ru: Значение параметр {0} неизвестно
sr_latn_rs: Vrednost opcije {0} je nepoznata
tr: {0} seçenek değeri bilinmiyor

# CliWindow
source: PCG Tools Command Line Interface Diagnostics Window
cs: PCG Tools Prikazovy radek Rozhrani Diagnostika Okno
de: PCG Tools Kommandozeileninterpreter Diagnosefenster
el: PCG Tools Γραμμή Εντολών Παράθυρο Διαγνωστικών
es: Ventana de diagnóstico de la interfaz de línea de comandos de PCG Tools
fr: Fenêtre de diagnostic à interface de commande en ligne de PCG Tools
it: Finestra Di Diagnostica, Interfaccia Di Riga Di Comando Di PCG Tools
nl: PCG Tools Commando Regel Interface Diagnostisch Window
pl: Linia komend okna diagnostycznego interface'u PCG Tools
pt_br: Tela de diagnósticos do PCG Tools, interface para linha de comando
ru: Интерфейс командной строки PCG Tools Диагностика Windows
sr_latn_rs: Prozor komandnog interfejsa, dijagnoza i komandi PCG Tools-a
tr: PCG Tools Komut Satırı Arayüz Tanılama Penceresi

source: _Close
cs: _Zavrit
de: _Schließen
el: _Κλείσιμο
es: _Cerrar
fr: _Fermer
it: _Chiudi
nl: _Sluit
pl: _Zamknij
pt_br: _Fechar
ru: _закрыть
sr_latn_rs: _Zatvori
tr: _Kapat

source: _Combi Content List
cs: _Seznam obsahu combi
de: _Combi-Inhaltsliste
el: Λίστα περιεχομένων Combi
es: _Lista de contenido de Combi
fr: _Lister le contenu des combis
it: _Lista Contenuto Combi
nl: _Combi Inhoud Lijst
pl: _Lista Combi
pt_br: _Lista de conteúdos da Combi
ru: Список Combi
sr_latn_rs: _Lista Combi sadržaja
tr: _Combi İçerik Listesi

source: _Comma Separated Values
cs: _Hodnoty oddelene carkou
de: _CSV-Datei
el: _Τιμές Διαχωρισμένες με Κόμμα
es: _Valores separados por coma
fr: _Valeurs séparées par virgule
it: _Valori Separati Da Virgola
nl: _Comma gescheiden waarden (CSV)
pl: Wartości oddzielane _Przecinkami
pt_br: _Valores separados por vírgulas
ru: _CSV - файл данных, разделенных запятыми
sr_latn_rs: _Vrednosti razdvojene zarezom
tr: _Virgülle Ayırılmış Değerler

source: _Compact
cs: Kompaktni
de: _Komprimieren
el: Σύμπτυξη
es: _Compactar
fr: Compacte
it: Rendi Compatti
nl: _Verkleinen
pl: Kompaktowa
pt_br: _Compactar
ru: Компактный
sr_latn_rs: Kompaktno
tr: Sıkıştır

# CompactSelected
source: Compact the selected patch(es) or bankPcgId(s)
cs: Zkompaktovat zvolene patch(e) nebo bankPcgIdy(u)
de: Komprimiere selektierte Patches / Bänke
el: Σύμπτυξη των επιλεγμένων patch ή bankPcgIds
es: Compactar el (los) Patch(es) o Banco(s) seleccionado(s)
fr: Compacter les patches ou banques sélectionnés
it: Rendi compatti le patch o i banchi selezionati
nl: Verklein de geselecteerde patch(es) of bankPcgId(en)
pl: Kompaktuj wybrane Patch(e) lub Bank(i)
pt_br: Compactar os patches ou bancos selecionados
ru: компактно выбранный (е) патч (и) или банк (и)
sr_latn_rs: Kompaktiraj (sastavi) obeležene programe ili bankPcgIde
tr: Seçili patchleri (Program, Combi ya da Set List ögesi) ya da bankPcgIdaları sıkıştır

source: Content Type
cs: Typ obsahu
de: Inhalts-Typ
el: Τύπος περιεχομένων
es: Tipo de contenido
fr: Type de contenu
it: Tipo Di Contenuto
nl: Inhoudstype
pl: Typ zawartości
pt_br: Tipo de banco
ru: Тип содержимого
sr_latn_rs: Vrsta (tip) sadržaja
tr: İçerik Tipi

# ContinueWarning
source: Are you sure you want to continue?
cs: Jste si jisty, ze chcete pokracovat?
de: Sind Sie sicher, dass Sie fortfahren möchten?
el: Είστε βέβαιοι ότι θέλετε να συνεχίσετε;
es: ¿Seguro que desea continuar?
fr: Êtes-vous sûr de vouloir continuer?
it: Sei sicuro di voler continuare?
nl: Weet u zeker dat u wil doorgaan?
pl: Na pewno chcesz kontynuować?
pt_br: Tem certeza que deseja continuar?
ru: Вы уверены, что хотите продолжить?
sr_latn_rs: Da li ste sigurni da želite nastaviti?
tr: Devam etmek istediğinize emin misiniz?

source: Copy
cs: Zkopirovat
de: Kopieren
el: Αντιγραφή
es: Copiar
fr: Copier
it: Copia
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
ru: копировать
sr_latn_rs: Kopiraj
tr: Kopyala

source: _Copy Incomplete Combis
cs: _Zkopiruj neuplne kombinace
de: _Kopiere unvollständige Combis
el: _Αντιγραφή ημιτελών Combis
es: _Copiar Combis incompletos
fr: _Copier les combinaisons incomplètes
it: _Copia Combi Incomplete
nl: _Kopieer incomplete combis
pl: _Kopiuj niekompletne barwy Combi
pt_br: _Copiar as Combis incompletas
ru: _копировать не полные Combi
sr_latn_rs: _Kopiraj nedovršene Combi programe
tr: _Tamamlanmamış Combileri Kopyala

# CopyIncompleteCombisToolTip
source: Copies combis, even when used programs are not contained in the PCG
cs: Kopiruje combi, az kdyz pouzivane programy nejsou obsazeny v PCG
de: Kopiere Combis, selbst wenn benutzte Programme nicht in der PCG-Datei enthalten sind
el: Aντιγραφή των combis, ακόμα και αν τα προγράμματα που χρησημοποιούν δεν υπάρχουν στο αρχείο PCG
es: Copiar Combis aunque los Programs que utilizan no estén en el archivo PCG
fr: Copie les combinaisons, même lorsque les programmes utilisés ne figurent pas dans le PCG
it: Copia le combi, anche quando i program utilizzati non sono contenuti nel PCG
nl: Kopieer combis, zelfs wanneer gebruikte programmas zich niet bevinden in de PCG.
pl: Kopiuje barwy Combi, nawet jeśli PCG nie zawiera użytych programów
pt_br: Copiar as Combis mesmo que os programas utilizados não estejam disponíveis no arquivo PCG
ru: Копировать Combis, даже если связанные программы не содержутся в PCG
sr_latn_rs: Kopira Combi čak i ako upotrebljeni programi nisu deo PCG fajla
tr: Kullanılan programlar PCG içinde olmasa bile Combiyi kopyalar

source: _Copy Incomplete Set List Slots
cs: _Zkopirovat nekompletni sloty Set Listu
de: _Kopiere unvollständige Setlist-Einträge
el: _Αντιγραφή ημιτελών Set List Slots
es: _Copiar lista incompleta de entradas de Set List
fr: _Copier les emplacements de set lists incomplets
it: _Copia Slot Set List Incompleti
nl: _Kopieer Incomplete Set List Slots
pl: _Kopiuj niekompletne sloty Set listy
pt_br: _Copiar Slots de Set Lists incompletos
ru: _копировать не полные слоты Set List
sr_latn_rs: _Kopiraj nepopunjena mesta Set liste
tr: _Tamamlanmamış Set List Ögelerini Kopyala

# CopyIncompleteSetListSlotsToolTip
source: Copies set list slots, even when used programs/combis are not contained in the PCG
cs: Kopiruje sloty set listu, az kdyz pouzivane programy/combi nejsou obsazeny v PCG
de: Kopiert Setlist-Einträge, selbst wenn benutzte Programme/Combis nicht in der PCG-Datei enthalten sind
el: Αντιγράφει τα Set List Slots, ακόμα και αν δεν χρησημοποιούνται στο αρχείο PCG
es: Copiar lista incompleta de entradas de Set List aunque los Programs/Combis que usan no estén en el archivo PCG
fr: Copie les emplacements des set lists, même lorsque les combinaisons et programmes utilisés ne figurent pas dans le PCG
it: Copia gli slot della set list, anche quando i program/combi utilizzati non sono contenuti nel PCG
nl: Kopieer set list slots, zelfs wanneer gebruikte programs/combis zich niet bevinden in de PCG
pl: Kopiuje sloty Set Listy, nawet jeśli PCG nie zawiera użytych programów/combi
pt_br: Copiar o Set List, mesmo que os programas utilizados não estejam presentes no arquivo PCG
ru: Копировать слоты Set List, даже если связанные programs/combi не содержатся в PCG
sr_latn_rs: Kopira mesta Set liste čak i ako upotrebljeni programi/combi nisu deo PCG fajla
tr: Kullanılan Programlar/Combiler PCG içinde olmasa bile Set List ögelerini kopyalar

source: _Copy Patches from Master File
cs: _Zkopirovat patche z Master souboru
de: _Kopiere Patches aus der Masterdatei
el: _Αντιγραφή ήχων απο το Κύριο Αρχείο
es: Copiar Programs del archivo Maestro sólo si están cargados y si no están en del archivo PCG actual
fr: _Copier les patches à partir du fichier maître
it: _Copia Patch Dal File Master
nl: _Kopieer Patches van Master File
pl: _Kopiuj Patche z pliku Master
pt_br: _Copiar patches a partir do arquivo Master
ru: _копировть патчи из мастер файла
sr_latn_rs: _Kopiraj programe iz glavnog fajla
tr: Patchleri (Program, Combi ya da Set List ögesi) Ana Dosya'dan kopyala
