Repository: DaBlick/PCG-Tools
Catalog: KorgKronosTools/PcgToolsResources/Strings.*.resx
Languages: cs, de, el, es, fr, it, nl, pl, pt_br, ru, sr_latn_rs, tr

# IgnoreEmptyInitPrograms_slg
source: _Ignore Empty/Init Programs
cs: _Ignorovat Prazdne Programy
de: Ignoriere leere / initialisierte _Programme
el: _Παράβλεψη Άδειων/Αρχικών Προγραμμάτων
es: _Ignorar Programs vacios/Init
fr: _Ignorer les programmes vides ou Init
it: _Ignora Program Vuoti/Inizializzati
nl: _Negeer Lege/Geïnitialiseerde Programs
pl: _Ignoruj Puste/Init Programy
pt_br: _Ignora Programas vazios/init
ru: _Игнорировать Empty/Init Programs
sr_latn_rs: _Ignoriši prazne Programe
tr: _Boş/Sıfırlanmış Programları Yoksay

source: Language
cs: Jazyk
de: Sprache
el: Γλώσσα
es: Idioma
fr: Langue
it: Lingua
nl: Taal
pl: Język
pt_br: Idioma
ru: Язык
sr_latn_rs: Jezik
tr: Dil

# Luna_mainw_tt
source: Blue Windows XP theme
cs: Modry Windows XP
de: Blaues Windows XP-Design
el: Θέμα Windows XP Μπλε
es: Tema Windows XP azul
fr: Thème Windows XP bleu
it: Tema Blu Di Windows XP
nl: Blauw Windows XP thema
pl: Motyw Niebieski Windows XP
pt_br: Tema Windows XP azul
ru: Windows XP голубая тема
sr_latn_rs: Plava Windows XP tema
tr: Mavi Windows XP teması

# OpenFileCommand_mainw_tt
source: Open PCG or SNG File(s)
cs: Otevrit PCG nebo SNG soubor(y)
de: Öffne PCG- oder SNG-Datei(en)
el: Άνοιγμα αρχείου(ων) PCG ή SNG
es: Abrir archivo(s) PCG ó SNG
fr: Ouvrir le(s) fichier(s) PCG ou SNG
it: Apri un File PCG o SNG
nl: Open PCG of SNG Bestand(en)
pl: Otwórz plik(i) PCG lub SNG
pt_br: Abrir arquivo PCG ou SNG
ru: Открыть PCG или SNG файл (ы)
sr_latn_rs: Otvori PCG ili SNG fajl(ove)
tr: PCG ya da SNG dosyalarını aç

# SaveFileAsCommand_mainw_tt
source: Save the selected PCG or SNG file to a difference file/location
cs: Prepsat zvoleny PCG nebo SNG soubor
de: Überschreibt die ausgewählte PCG- oder SNG-Datei
el: Αντικατέστησε το επιλεγμένο PCG ή SNG αρχείο
es: Guardar el archivo PCG ó SNG seleccionado en un archivo/destino nuevo
fr: Enregistrer le fichier PCG ou SNG sélectionné dans un fichier ou emplacement différent
it: Sovrascrivi PCG o SNG file selezionati
nl: Schrijf het geselecteerde PCG of SNG bestand naar een ander bestand of andere locatie
pl: Zastąp wybrany plik PCG lub SNG
pt_br: Salva o arquivo PCG ou SNG selecionado num novo arquivo/local
ru: Перезаписать выбранный PCG или SNG файл
sr_latn_rs: Izmenite obeleženi PCG ili SNG fajl
tr: Seçili PCG veya SNG dosyasının üzerine yaz

# SaveFileCommand_mainw_tt
source: Overwrite the selected PCG or SNG file
cs: Ulozit zvoleny PCG nebo SNG soubor do odlisneho souboru ci umisteni
de: Speichert die ausgewählte PCG- oder SNG-Datei unter einem anderen Namen oder an einem anderen Ort
el: Αποθήκευσε το επιλεγμένο αρχείο PCG ή SNG σε διαφορετικό αρχείο/διαδρομή
es: Reescribir el archivo PCG ó SNG seleccionado
fr: Écraser le fichier PCG ou SNG sélectionné
it: Salva i file PCG o SNG in un file/destinazione differente
nl: Overschrijf het geselecteerde PCGof SNG bestand
pl: Zapisz wybrany plik PCG lub SNG do innego pliku/lokalizacji
pt_br: Salva o arquivo PCG ou SNG selecionado
ru: Сохранить выбранный PCG или SNG файл в другом месте расположения
sr_latn_rs: Sačuvajte obeleženi PCG ili SNG fajl u fajl/lokaciju različitosti
tr: Seçili PCG veya SNG dosyasını farklı bir dosyaya/yere kaydet

source: External Links Translators
cs: Externi odkazy na prekladatele
de: Externe Links zu Übersetzern
el: Εξωτερικοί σύνδεσμοι Μεταφραστών
es: Enlaces externos con traductores
fr: Liens externes des traducteurs
it: Link Esterni Terze Parti
nl: _Externe Links Vertalers
pl: Zewnętrzne linki do tłumaczy
pt_br: Links externos dos tradutores
ru: Внешние ссылки переводчиков
sr_latn_rs: Linkovi - Prevodioci
tr: Çevirmenler Linkleri

# ExternalLinksTranslatorsMenuItem
source: _External Links Translators...
cs: _Externi odkazy na prekladatele...
de: _Externe Links zu Übersetzern...
el: _Εξωτερικοί σύνδεσμοι Μεταφραστών...
es: _Enlaces externos con traductores...
fr: _Liens externes des traducteurs...
it: _Link Esterni Terze Parti...
nl: Externe Links Vertalers...
pl: _Zewnętrzne linki do tłumaczy...
pt_br: _Links externos dos tradutores...
ru: _внешние ссылки переводчиков
sr_latn_rs: _Linkovi - Prevodioci...
tr: _Çevirmenler Linkleri...

# ClearProgramIsAssigned
source: Program {0}:{1} is assigned as program for clearing timbres in a combi.
cs: Program {0}:{1} je prirazeny jako program pro vycisteni timbru v combi.
de: Programm {0}:{1} wird verwendet, um Timbres in Combis zu löschen
el: Το πρόγραμμα {0}:{1} έχει ανατεθεί σαν πρόγραμμα καθαρισμού οργάνων σε ενα combi
es: El Program {0}:{1} es asignado como tal, para borrar los timbres en un Combi.
fr: Programme {0}:{1} est affecté comme programme remplaçant les timbres d'une combinaison.
it: Il program {0}:{1} è stato selezionato come program di inizializzazione per i timbri delle combi.
nl: Programma {0}:{1} is aangewezen als program om timbres in een combi te wissen.
pl: Program {0}:{1} jest przypisany jako program do wyczyszczenia barwy w combi.
pt_br: O programa {0}:{1} está selecionado como inicializador de timbres de uma Combi.
ru: Программа {0}: {1} назначается как программа при очистке программ в Combi.
sr_latn_rs: Program {0}:{1} je upisan kao program za čišćenje (zamenu) "boja" u combi banci
tr: {0}:{1} Programı bir combi'deki sesleri temizleyecek program olarak atandı.

# Artist_settw
source: Artist
cs: Umelec
de: Künstler
el: Καλλιτέχνης
es: Artista
fr: Artiste
it: Artista
nl: Artiest
pl: Artysta
pt_br: Artista
ru: Артист
sr_latn_rs: Izvođač
tr: Sanatçı

# Categories_setw
source: Categories
cs: Kategorie
de: Kategorien
el: Κατηγορίες
es: Categorías
fr: _Catégorie
it: Categorie
nl: Kategoriën
pl: Kategorie
pt_br: Categorias
ru: Категории
sr_latn_rs: Kategorije
tr: Kategoriler

# CategorySetA_setw
source: Category A
cs: Kategorie A
de: Kategorie A
el: Κατηγορία Α
es: Categoría A
fr: Catégorie A
it: Categoria A
nl: Kategorie A
pl: Kategoria A
pt_br: Categoria A
ru: Категория А
sr_latn_rs: Kategorija A
tr: Kategori A

# CategorySetB_setw
source: Category B
cs: Kategorie B
de: Kategorie B
el: Κατηγορία Β
es: Categoría B
fr: Catégorie B
it: Categoria B
nl: Kategorie B
pl: Kategoria B
pt_br: Categoria B
ru: Категория B
sr_latn_rs: Kategorija B
tr: Kategori B

# CategorySetSelect_setw
source: Select Category Set (Korg Trinity only)
cs: Nastav kategorii (pouze pro Korg Trinity)
de: Kategorie-Set auswählen (nur Korg Trinity)
el: Επιλογή Category Set (Μονο για το Korg Trinity)
es: Selecciona el 'set' de categoría (solo Korg Trinity)
fr: Sélectionner la catégorie (Korg Trinity seulement)
it: Seleziona La Categoria (solo per Korg Trinity)
nl: Selecteer Kategorie-set (geldt alleen voor Korg Trinity)
pl: Wybierz Set Kategorii (tylko Korg Trinity)
pt_br: Seleciona o 'set' de categoria (somente para Korg Trinity)
ru: Выбор установок категории (только Корг Тринити)
sr_latn_rs: Obeleži kategoriju (samo za Korg Trinity)
tr: Kategori Dizisi Seç (Sadece Korg Trinity)

# EModelTypeTritonTrClassicStudioRack
source: Triton TR/Classic/Studio/Rack
cs: Triton Classic/Studio/Rack
el: Triton Classic/Studio/Rack
it: Triton Classic/Studio/Rack
pl: Triton Classic/Studio/Rack
sr_latn_rs: Triton Classic/Studio/Rack

# FileTypeNotSupportedForThisWorkstation
source: Files of type {0} from the workstation model {1} are not supported.
cs: Soubory typu {0} z Workstation modelu {1} nejsou podporovany.
de: Dateien vom Typ {0} von Workstation-Modell {1} werden nicht unterstützt.
el: Αρχεία τύπου {0} από το μοντέλο σταθμού εργασίας (workstation) {1} δεν υποστηρίζονται.
es: Los archivos del tipo {0} del workstation {1} no tienen soporte.
fr: Les fichiers de type {0} de la station de travail modèle {1} ne sont pas pris en charge.
it: I file del tipo {0} del modello di workstation {1} non sono supportati.
nl: Bestandstype {0} van Workstation model {1} worden niet ondersteund.
pl: Pliki typu {0} z modelu stacji roboczej {1} nie są obsługiwane.
pt_br: Os arquivos do tipo {0} da workstation {1} não possui suporte.
ru: Файлы типа {0} рабочей станции модели {1} не поддерживается.
sr_latn_rs: Fajlovi vrste {0} klavijature modela {1} nisu podržani.
tr: {1} workstation modelinin {0} dosya tipi desteklenmiyor.

source: _Filter Drum Kit Names
cs: Filtrovat Drum Kits
de: Drum-Kit-Namen filtern
el: Φίλτρο Drum Kits
es: Filtrar por nombres de Kits de Batería
fr: Filtrer le nom des kits de batterie
it: Filtro Drum Kit
nl: _Filter Drum Kit Namen
pl: Filtruj Drum Kits
pt_br: Filtrar por nomes de Drum Kits
ru: Фильтр Drum Kits
sr_latn_rs: Filter Bubnjeve
tr: Drum Kitleri Filtrele

source: _Filter Wave Sequence Names
cs: Filtrovat Wave sekvence
de: Wavesequenz-Namen filtern
el: Φίλτρο ακολουθιών κυματομορφής
es: Filtrar por nombres de secuencias wave
fr: Filtrer le nom des séquences d'ondes
it: Filtro Wave Sequence
nl: Filter Wave Sequence Namen
pl: Filtruj Sekwencje Wave
pt_br: Filtrar pelos nomes das wave sequences
ru: Фильтр Wave Sequences
sr_latn_rs: Filter Wave Sekvence
tr: Wave Sequenceleri Filtrele

# GotoNextWindow_menu
source: Goto _Next Window
cs: Jdete na _Dalsi okno
de: Gehe zum nächsten Fenster
el: Πήγαινε _Επόμενο Παράθυρο
es: Ir_ a la ventana siguiente
fr: Aller à _Fenêtre suivante
it: VaiA _Finestra Successiva
nl: Ga naar _volgend venster
pl: Idź do _Następnego Okna
pt_br: Ir_ para a tela seguinte
ru: Переход _следующее окно
sr_latn_rs: Idi na _Sledeći prozor
tr: _Sonraki Pencereye Git

# GotoPreviousWindow_menu
source: Goto _Previous Window
cs: Jdete na _Predchozi okno
de: Gehe zum vorigen Fenster
el: Πήγαινε _Προηγούμενο Παράθυρο
es: Ir_ a la ventana anterior
fr: Aller à _Fenêtre précédente
it: VaiA _Finestra Precedente
nl: Ga _naar vorig venster
pl: Idź do _Poprzedniego Okna
pt_br: Ir_ para a tela anterior
ru: Переход _предыдущее окно
sr_latn_rs: Idi na _Prethodni prozor
tr: _Önceki Pencereye Git

source: No
cs: Ne
de: Nein
el: Όχι
fr: Non
nl: Nee
pl: Nie
pt_br: Não
ru: Нет
sr_latn_rs: Ne
tr: Hayır

# Remember_sortw
source: _Remember
cs: _Zapamatovat
de: Merken
el: _Απομνημόνευση
es: _Recordar
fr: _Mémoriser
it: _Ricorda
nl: _Onthouden
pl: _Zapamiętaj
pt_br: _Recordar
ru: Запомнить
sr_latn_rs: _Zapamti
tr: _Hatırla

# SelectSortSelection_sortw
source: Select SortMethod Selection
cs: Zvolit zpusob serazeni
de: SortMethodierreihenfolge wählen
el: Επιλογή ταξινόμησης
es: Elije como clasificar la seleccion
fr: Sélection du tri retenu
it: Seleziona Metodo di Ordinamento
nl: SortMethodeervolgorde selekteren
pl: Wybierz SortMethodowanie
pt_br: Escolha como classificar a seleção
ru: Упорядочить Выбор
sr_latn_rs: Izaberite način obeležavanja
tr: Sıralama Seçimini Seç

# Select_menu
source: _Select
cs: Oznacit
de: Auswählen
el: Επιλογή
es: Seleccionar
fr: Sélectionner
it: Seleziona
nl: Selekteer
pl: Wybierz
pt_br: Selecionar
ru: Выбрать
sr_latn_rs: Obeleži
tr: Seç

# SetPcgFileAsMasterFileLong
source: File {0} is set as Master File for the Korg {1} with OS version {2}
cs: Soubor {0} je nastaveny jako Master soubor pro Korg {1} s OS verzi {2}.
de: Datei {0} ist als Masterdatei für Korg {1} (OS-Version {2}) ausgewählt
el: Το αρχείο {0} έχει οριστεί ως το Κύριο αρχείο για το Korg {1} με έκδοση OS {2}
es: El archivo {0} se establece como archivo maestro para el Korg {1} con la version {2} del S.O. (OS)
fr: Le fichier {0} est le fichier maître du Korg {1} muni du système version {2}
it: Il file {0} è impostato come File Master per la Korg {1} con SO versione {2}
nl: PCG-bestand {0} is aangewezen als Master-bestand voor de Korg {1} met versie {2}
pl: Plik {0} jest ustawiony jako Plik Master dla Korga {1} z OS w wersji {2}
pt_br: O arquivo {0} fica definido como Arquivo Mestre para o Korg {1} com SO versão {2}
ru: Файл {0} установлен как мастер-файл для Korg {1} с версией ОС {2}
sr_latn_rs: Fajl {0} je postavljen kao Glavni fajl za Korg {1} sa verzijom OS {2}
tr: {0} dosyası {2} OS sürümlü Korg {1} için Ana Dosya olarak ayarlandı

# SetPcgFileAsMasterFileShort
source: File {0} is set as Master File for the Korg {1}
cs: Soubor {0} je nastaveny jako Master soubor pro Korg {1}
de: Datei {0} ist als Masterdatei für Korg {1} ausgewählt
el: Το αρχείο {0} έχει οριστεί ως το Κύριο αρχείο για το Korg {1}
es: El archivo {1} se establece como archivo maestro para el Korg {1}
fr: Le fichier {0} est le fichier maître du Korg {1}
it: Il file {0} è impostato come File Master per la Korg {1}
nl: PCG-bestand {0} is aangewezen als Master-bestand voor de Korg {1}
pl: Plik {0} jest ustawiony jako Plik Master dla Korga {1}
pt_br: O arquivo {0} fica definido como Arquivo Mestre para o Korg {1}
ru: Файл {0} установлен как мастер-файл для Korg {1}
sr_latn_rs: Fajl {0} je postavljen kao Glavni fajl za Korg {1}
tr: {0} dosyası Korg {1} için Ana Dosya olarak ayarlandı

source: Yes
cs: Ano
de: Ja
el: Ναι
es: Si
fr: Oui
it: Si
nl: Ja
pl: Tak
pt_br: Sim
ru: Да
sr_latn_rs: Da
tr: Evet

# PortugueseBrazil
source: Portuguese, Brazil (Portuguese, Brazil)
cs: Portugalsky (Portuguese, Brazil)
de: Portugiesisch BR (Portuguese, Brazil)
el: Πορτογαλικά, Βραζιλίας (Portuguese, Brazil)
es: Português BR (Portuguese, Brazil)
fr: Portugais BR (Portuguese, Brazil)
it: Portoghese, Brasile (Portuguese, Brazil)
nl: Portugees, Brazilië (Portuguese, Brazil)
pl: Portugalski, Brazylia (Portuguese, Brazil)
pt_br: Português BR (Portuguese, Brazil)
ru: Португальский, Бразильский (Portuguese, Brazil)
sr_latn_rs: Portugalski, Brazil (Portuguese, Brazil)
tr: Portekizce, Brezilya (Portuguese, Brazil)

# PortuguesePortugal
source: Portuguese, Portugal (Portuguese, Portugal)
cs: Portugalsky (Portuguese, Portugal)
de: Portugiesisch PT (Portuguese, Portugal)
el: Πορτογαλικά, Πορτογαλίας (Portuguese, Portugal)
es: Portugués PT (Portuguese, Portugal)
fr: Portugais PT (Portuguese, Portugal)
it: Portoghese, Portogallo (Portuguese, Portugal)
nl: Portugees, Portugal (Portuguese, Portugal)
pl: Portugalski, Portugalia (Portuguese, Portugal)
pt_br: Português PT (Portuguese, Portugal)
ru: Португальский, Португалия (Portuguese, Portugal)
sr_latn_rs: Portugalski, Portugal (Portuguese, Portugal)
tr: Portekizce, Portekiz (Portuguese, Portugal)

# SortArtistTitleCategory_sortw
source: Artist, Title, Category
cs: Umelec, Nazev, Kategorie
de: Künstler, Titel, Kategorie
el: Καλλιτέχνης, Τίτλος, Κατηγορία
es: Artista, Título, Categoría
fr: Artiste, Intitulé, Catégorie
it: Artista, Titolo, Categoria
nl: Artiest, Titel, Kategorie
pl: Artysta, Tytuł, Kategoria
pt_br: Artista, Título, Categoria
ru: Исполнитель, Название, Категория
sr_latn_rs: Izvođač, Naslov, Kategorija
tr: Sanatçı, Başlık, Kategori

# SortCategoryArtistTitle_sortw
source: Category, Artist, Title
cs: Kategorie, Umelec, Nazev
de: Kategorie, Künstler, Titel
el: Κατηγορία, Καλλιτέχνης, Τίτλος
es: Categoría, Artista, Título
fr: Catégorie, Artiste, Intitulé
it: Categoria, Artista, Titolo
nl: Kategorie, Artiest, Titel
pl: Kategoria, Artysta, Tytuł
pt_br: Categoria, Artista, Título
ru: Категория, исполнитель, название
sr_latn_rs: Kategorija, Izvođač, Naslov
tr: Kategori, Şarkıcı, Başlık

# SortCategoryName_sortw
source: Category, Name
cs: Kategorie, Jmeno
de: Kategorie, Name
el: Κατηγορία, Όνομα
es: Categoría, Nombre
fr: Catégorie, Nom
it: Categoria, Nome
nl: Kategorie, Naam
pl: Kategoria, Nazwa
pt_br: Categoria, Nome
ru: Категория, Имя
sr_latn_rs: Kategorija, Ime
tr: Kategori, İsim

# SortCategoryTitleArtist_sortw
source: Category, Title, Artist
cs: Kategorie, Nazev, Umelec
de: Kategorie, Titel, Künstler
el: Κατηγορία, Τίτλος, Καλλιτέχνης
es: Categoría, Título, Artista
fr: Catégorie, Intitulé, Artiste
it: Categoria, Titolo, Artista
nl: Kategorie, Titel, Artiest
pl: Kategoria, Tytuł, Artysta
pt_br: Categoria, Título, Artista
ru: Категория, Название, Исполнитель
sr_latn_rs: Kategorija, Naslov, Izvođač
tr: Kategori, Başlık, Sanatçı

# SortNameCategory_sortw
source: Name, Category
cs: Jmeno, Kategorie
de: Name, Kategorie
el: Όνομα, Κατηγορία
es: Nombre, Categoría
fr: Nom, Catégorie
it: Nome, Categoria
nl: Naam, Kategorie
pl: Nazwa, Kategoria
pt_br: Nome, Categoria
ru: Имя, Категория
sr_latn_rs: Ime, Kategorija
tr: İsim, Kategori

# SortOrder_settw
source: Sort Order
cs: Poradi serazeni
de: SortMethodierreihenfolge
el: Σειρά Ταξινόμησης
es: Orden de la clasificación
fr: Ordre de tri
it: Ordinamento
nl: SortMethodeervolgorde
pl: Kolejność SortMethodowania
pt_br: Ordem de classificação
ru: Порядок сортировки
sr_latn_rs: Redosled sređivanja
tr: Sıralama dizimi

# SortTitleArtistCategory_sortw
source: Title, Artist, Category
cs: Nazev, Umelec, Kategorie
de: Titel, Künstler, Kategorie
el: Τίτλος, Καλλιτέχνης, Κατηγορία
es: Título. Artista, Categoría
fr: Intitulé, Artiste, Catégorie
it: Titolo, Artista, Categoria
nl: Titel, Artiest, Kategorie
pl: Tytuł, Artysta, Kategoria
pt_br: Título. Artista, Categoria
ru: Название, Исполнитель, Категория
sr_latn_rs: Naslov, Izvođač, Kategorija
tr: Başlık, Sanatçı, Kategori

# Sort_menu
source: _Sort
cs: _Seradit
de: Sortieren
el: _Ταξινόμηση
es: _Clasificar
fr: _Trier
it: _Ordina per
nl: _SortMethodeer
pl: SortMethodowanie
pt_br: _Classificar
ru: _Сортировать
sr_latn_rs: _Sredi
tr: _Sırala

# Sort_tab
source: SortMethod
cs: Seradit
de: Sortieren
el: είδος
es: Clasificar
fr: Trier
it: Ordina per
nl: SortMethodeer
pl: _SortMethodowanie
pt_br: Classificar por
ru: Сортировка
sr_latn_rs: Sredi
tr: Sıralama

# SplitCharacter_settw
source: Split Character:
cs: Spojit znak:
de: Buchstabe für Umbruch:
el: Διαχωριστικός χαρακτήρας
es: Caracter de division:
fr: Caractère de séparation:
it: Carattere di Separazione:
nl: Splitsteken:
pl: Znak podziału:
pt_br: Caractere de divisão:
ru: Разделение видов
sr_latn_rs: Podeli naslov
tr: Karakter Ayır:

# SynthesisType_pcgw
source: Synthesis Type
cs: Typ syntezy
de: Synthese-Typ
el: Τύπος Σύνθεσης
es: Tipo de síntesis
fr: Type de synthèse
it: Tipo Di Sintesi
nl: Synthese-type
pl: Typ Syntezy
pt_br: Tipo de síntese
ru: Тип синтеза
sr_latn_rs: Tip Sinteze
tr: Sentez Tipi

# TitleArtistOrder_settw
source: Title/Artist Order
cs: Nazev/Autor poradi
de: Titel/Künstler-Reihenfolge
el: Τίτλος/Σειρά Καλλιτέχνη
es: Clasificación por Título/Artista
fr: Ordre Intitulé/Artiste
it: Ordinamento Titolo/Artista
nl: Titel/Artiest-volgorde
pl: Kolejność Tytuł/Artysta
pt_br: Classificação por Título/Artista
ru: Название / Исполнитель порядок
sr_latn_rs: Naslov/Izvođač redosled
tr: Başlık/Sanatçı Sırası

# Title_settw
source: Title
cs: Nazev
de: Titel
el: Τίτλος
es: Título
fr: Intitulé
it: Titolo
nl: Titel
pl: Tytuł
pt_br: Título
ru: Название
sr_latn_rs: Naslov
tr: Başlık

# Windows_menu
source: _Windows
cs: _Okna
de: _Fenster
el: _Παράθυρα
es: _Ventana
fr: _Fenêtres
it: _Finestre
nl: _Venster
pl: _Okna
pt_br: _Tela
sr_latn_rs: _Prozori
tr: _Pencereler

# Czech
source: Czech (Czech)
cs: Čeština (Czech)
de: Tschechisch (Czech)
el: Τσέχικα (Czech)
es: Checo (Czech)
fr: Tchèque (Czech)
it: Ceco (Czech)
nl: Tsjechisch (Czech)
pl: Czeski (Czech)
pt_br: Tcheco (Czech)
ru: Чешский
sr_latn_rs: Češki (Czech)
tr: Çekçe (Czech)

source: _PCG Tools Home Page
cs: Domovska stranka PCG Tools
el: Αρχική σελίδα του PCG Tools
es: PCG Tools Página Principal
fr: PCG Tools Page d'Accueil
it: Home Page PCG Tools
pl: Strona domowa PCG Tools
pt_br: PCG Tools Página Inicial
ru: PCG Tools домашняя страница
sr_latn_rs: Stranica PCG Tools-a
tr: PCG Tools Ana Sayfa

# Croatian
source: Croatian (Croatian)
cs: Chorvatsky (Croatian)
de: Kroatisch (Croatian)
el: Κροατικά (Croatian)
es: Croata (Croatian)
fr: Croate (Croatian)
it: Croato (Croatian)
nl: Kroatisch (Croatian)
pl: Chorwacki (Croatian)
pt_br: Croata (Croatian)
ru: Хорватский (хорватский)
sr_latn_rs: Hrvatski (Croatian)
tr: Hırvatça (Croatian)

# SerbianCyrillic
source: Serbian Cyrillic (Serbian Cyrillic)
cs: Srbska azbuka (Serbian Cyrillic)
el: Σέρβικα Κυριλικά (Serbian Cyrillic)
es: Serbio cirilico (Serbian Cyrillic)
fr: Serbe cyrillique (Serbian Cyrillic)
it: Serbo Cirillico (Serbian Cyrillic)
nl: Servisch Cyrillisch (Serbian Cyrillic)
pl: Serbski Cyrylica (Serbian Cyrillic)
pt_br: Sérvio Cirílico (Serbian Cyrillic)
ru: Сербская кириллица (Serbian Cyrillic)
sr_latn_rs: Srpski latinica (Serbian Latin)
tr: Sırp Krli Dili (Serbian Cyrillic)

# SerbianLatin
source: Serbian Latin (Serbian Latin)
cs: Srbska latina (Serbian Lation
de: Serbisch Latein (Serbian Latin)
el: Σέρβικα Λατινικά (Serbian Latin)
es: Serbio latino (Serbian Latin)
fr: Serbe latin (Serbian Latin)
it: Serbo Latino (Serbian Latin)
nl: Servisch Latijns (Serbian Latic)
pl: Serbski Łaciński (Serbian Latin)
pt_br: Sérvio Latino (Serbian Latin)
ru: Сербская латиница (Serbian Latin)
sr_latn_rs: Srpski ćirilica (Serbian Cyrillic)
tr: Sırp Latincesi (Serbian Latin)

# Swedish
source: Swedish (Swedish)
cs: Svedsky (Swedish
de: Schwedisch (Swedish)
el: Σουηδικά (Swedish)
es: Sueco (Swedish)
fr: Suédois (Swedish)
it: Svedese (Swedish)
nl: Zweeds (Swedish)
pl: Szwedzki (Swedish)
pt_br: Sueco (Swedish)
ru: Шведский (Swedish)
sr_latn_rs: Švedski (Swedish)
tr: İsveççe (Swedish)

source: Website:
de: Webseite
el: Ιστοσελίδα
es: Pägina Web
fr: Site Web
it: Sito Web
pl: Strona www
ru: Вебсайт
sr_latn_rs: Vebsajt
tr: Web sitesi

# GenreThanPatchName_control
source: _Genre, then Patch Name
cs: _Styl, pote nazev patche
de: _Genre, dann Patch-Name
el: _Είδος, μετά όνομα ήχου
es: _Género y después nombre del Patch
fr: _Genre, puis nom de patch
it: _Genere, poi il Nome della Patch
nl: _Genre, dan Patch naam
pl: _Rodzaj, potem nazwa Patcha
pt_br: _Gênero e a seguir o nome do Patch
ru: _Жанр, название темы
sr_latn_rs: _žanr, pa onda ime Patch-a
tr: _Tarz, ardından Patch (Program, Combi ya da Set List ögesi) Adı

# Genre_control
source: _Genre
cs: _Styl
el: _Είδος
es: _Género
it: _Genere
pl: _Rodzaj
pt_br: _Gênero
ru: _жанр
sr_latn_rs: _žanr
tr: _Tarz

# FileOpenDialogFiles
source: files
cs: soubory
de: Dateien
el: αρχεία
es: archivos
fr: Fichiers
it: file
nl: Bestanden
pl: pliki
pt_br: arquivos
ru: файлы
sr_latn_rs: fajlovi
tr: dosyalar

# FileSaveDialogFile
source: file
cs: soubor
de: Datei
el: αρχείο
es: archivo
fr: Fichier
nl: Bestand
pl: plik
pt_br: arquivo
ru: Файлы
sr_latn_rs: fajl
tr: dosya

# SelectAll_menu
source: _Select All
cs: _Oznacit vse
de: _Alles auswählen
el: _Επιλογή όλων
es: _Seleccionar todo
fr: _Tout sélectionner
it: _Seleziona Tutti
nl: Alles _Selecteren
pl: _Wybierz wszystko
pt_br: _Selecionar todos
ru: _Выбрать все
sr_latn_rs: _Obeleži sve
tr: _Tümünü Seç

# SinglePatchFiles_groupbox
source: Single Patch Files
cs: Jednotne single patche
de: Dateien mit nur einem Patch
el: Αρχεία ενός ήχου
es: Archivos con un solo Banco
fr: Fichiers à un seul patch
it: File Patch Singola
nl: Eén-Patch Bestanden
pl: Pliki z Pojedynczym Patchem
pt_br: Arquivos com somente um banco
ru: Файлы состоящие из одного патча
sr_latn_rs: Fajlovi sa jednim programom
tr: Tek Patch (Program, Combi ya da Set List ögesi) Dosyaları

source: Virtual Banks
cs: Virtualni bankPcgIdy
de: Virtuelle Bänke
el: Εικονικές Μπάνκες
es: Bancos Virtuales
fr: Banques virtuelles
it: Banchi Virtuali
nl: Virtuele Banken
pl: Banki Wirtualne
pt_br: Bancos virtuais
ru: Виртуальные банки
sr_latn_rs: Virtuelne Banke
tr: Sanal Bankalar

# RenameFileWhenPatchNameChanges_checkBox
source: _Rename File when Patch Name changes
cs: _Prejmenuj soubor kdyz se jmeno patche meni
de: Datei umbenennen, wenn der Patch-Name sich ändert
el: Μετονόμασε το αρχείο όταν το όνομα του ήχου αλλάζει
es: Cambiar nombre al archivo cuando cambia el nombre del Patch
fr: _Renommer le fichier si modification du nom de patch
it: _Rinomina File quando cambia il Nome della Patch
nl: _Hernoem Bestand wanneer Patch Naam wordt gewijzigd
pl: _Zmień Nazwę Pliku gdy zmienia się Nazwa Patcha
pt_br: Quando o nome do patch for alterado, altere no nome do arquivo
ru: _Переименовать файл при изменении имени патча
sr_latn_rs: Preimenuj fajl kada se ime patch-a promeni
tr: _Patch (Program, Combi ya da Set List ögesi) adı değiştiğinde dosyayı yeniden isimlendir
