Repository: DaBlick/PCG-Tools
Catalog: KorgKronosTools/PcgToolsResources/Strings.*.resx
Languages: cs, de, el, es, fr, it, nl, pl, pt_br, ru, sr_latn_rs, tr

# ListGeneratorSongsWarning
source: The List Generator does not support songs.
cs: Generator Seznamu nepodporuje pisne.
de: Der Listengenerator unterstützt keine Songs.
el: Η Γεννήτρια Λίστας δεν υποστηρίζει τραγούδια
es: El generador de listado no soporta canciones
fr: Le générateur de liste ne supporte les séquences.
it: Il Generatore Di Lista non supporta le canzoni.
nl: De Lijstgenerator ondersteunt geen songs.
pl: Generator Listy nie obsługuje songs.
pt_br: O gerador de lista não suporta músicas.
ru: Генератор списка не поддерживает песни.
sr_latn_rs: Generator liste ne podržava pesme (songs)
tr: Liste Üretici şarkıları desteklemiyor

source: _List Sub Type
cs: _Seznam podtypu
de: _Listen-Untertyp
el: _Υποτύπος Λίστας
es: _Tipo de sublistado
fr: _Lister les sous-types
it: _Sottotipo Lista
nl: _Lijst Sub-type
pl: Typ _Podlisty
pt_br: _Tipo de Sub-lista
ru: _Список подтипов
sr_latn_rs: _Lista Pod-grupa
tr: _Liste Alt Türü

source: List Type
cs: Typ seznamu
de: Listentyp
el: Τύπος Λίστας
es: Tipo de lista
fr: Lister les types
it: Tipo Lista
nl: Lijst Type
pl: Typ Listy
pt_br: Tipo de lista
ru: Список типов
sr_latn_rs: Tip Liste
tr: Liste Türü

# LongListGenerationWarning
source: This kind of list can take upto several minutes to be generated, depending on the number of patches in the PCG and the number of differences selected. Press OK to generate the list or Cancel otherwise.
cs: Vygenerovani tohoto typu seznamu muze trvat nekolik minut, zalezi na poctu patchu v PCG a poctu zvolenych rozdilu. Stisknete OK pro vygenerovani seznamu nebo ukoncete Cancel.
de: Das Erzeugen einer solchen Liste kann mehrere Minuten dauern, abhängig von der Anzahl der Patches in der PCG-Datei und der Anzahl der ausgewählten Unterschiede. Drücken Sie OK, um die Liste zu erzeugen, oder Abbrechen.
el: "Αυτό το είδος λίστας μπορεί να χρειαστεί μερικά λεπτά για να δημιουργηθεί, εξαρτάται από τον αριθμό των ήχων στο αρχείο PCG και τον αριθμό διαφορών που επιλέχθηκαν. Για την δημιουργία της λίστας πατήστε ΟΚ αλλιώς επιλέξτε Άκυρο."
es: La generación del listado puede tomar varios minutos, dependiendo del número de Elementos en el archivo PCG y del número de Diferencias seleccionadas. Presione OK para generar el listado o Cancelar para abortar.
fr: "La création de ce genre de liste peut prendre jusqu'à plusieurs minutes, selon le nombre de patches dans le PCG et le nombre de différences sélectionnées. Appuyez sur OK pour générer la liste ou bien sur Annuler."
it: Questo tipo di lista può impiegare diversi minuti ad essere generata, a seconda del numero di patch del PCG e del numero di differenze selezionate. Clicca OK per generare la lista o Annulla per annullare l'operazione.
nl: Het kan enkele minuten duren om dit soort lijsten te generen, afhankelijk van het aantl patches in het PCG-bestand en het aantal geselecteerde verschillen. Klik op OK om de lijst te genereren of klik anders op Annuleren.
pl: Wygenerowanie tego typu listy może zająć kilka minut, zależnie od od liczby patchy w PCG oraz liczby wybranych różnic. Naciśnij OK aby wygenerować listę lub Anuluj w przeciwnym wypadku.
pt_br: Dependendo do número de patches no arquivo PCG e o número de diferenças selecionadas, este tipo de lista pode levar vários minutos para ser gerado. Pressione OK para gerar a lista ou Cancelar para retornar.
ru: Формирование такого списка может занять до нескольких минут, в зависимости от количества исправлений в PCG и количества выбранных различий. Нажмите кнопку ОК, чтобы сформировать список или Отменить - в противном случае .
sr_latn_rs: Ova vrsta liste može da uzme više minuta da bi se generisala, u zavisnosti od broja programa u PCG fajlu i broju obeleženih razlicitosti. Pritisni OK za generisanje liste ili Otkaži u suprotnom
tr: "Bu tip listenin yaratılması PCG'deki patch sayısına ve seçili farklılıklara göre birkaç dakika sürebilir. Listeyi yaratmak için Tamam'a, çıkmak için İptal'e basın."

source: _Manual...
cs: _Navod...
de: _Anleitung...
el: _Εγχειρίδιο
fr: _Manuel...
it: Manuale
nl: _Handleiding...
pl: _Instrukcja...
ru: _Мануал
sr_latn_rs: _Uputstvo...
tr: _Kullanma Kılavuzu...

# MarkAsFavorite
source: Mark the selected patch(es) or bankPcgId(s) as favorite(s)
cs: Oznacit jako favorites
de: Markiere selektierte Patches / Bänke als Favoriten
el: Σήμανση των επιλεγμένων patches ή bankPcgIds ως αγαπημένα
es: Marcar el (los) Elemento(s) o Banco(s) seleccionado(s) como Favorito(s)
fr: Marquer le(s) patch(es) ou banque(s) comme favori(s)
it: Contrassegna le patch o i banchi selezionati come preferiti
nl: Markeer de geselecteerde patch(es) of bankPcgId(en) als favoriet
pl: Oznacz wybrane patche lub bankPcgIdi jak ulubione
pt_br: Marcar os patches ou bancos como favoritos
ru: Отметить выбранный патч (ы) или банк (ив) в качестве favorite(s)
sr_latn_rs: Markiraj obeležene programe ili bankPcgIde kao favorite
tr: Seçili patchleri (Program, Combi ya da Set List ögesi), bankPcgIdaları favori olarak işaretle

source: _Master Files
cs: Master soubory
de: _Masterdateien
el: _Κύρια αρχεία
es: _Archivos Maestros
fr: _Fichiers maîtres
it: _File Master
nl: _Hoofd-bestanden
pl: Pliki _Master
pt_br: _Arquivos Master
ru: _Мастер файл
sr_latn_rs: _Glavni Fajlovi
tr: _Ana Dosyalar

# MaxNumberOfDifferences
source: _Max Number of Differences (in bytes)
cs: _Maximalni cislo rozdilu (v bajtech)
de: _max. Anzahl der Differenzen (in Bytes)
el: _Μέγιστος αριθμός διαφορών (σε bytes)
es: _Número máximo de Diferencias (en bytes)
fr: _Nombre max de différences (en octets)
it: _Numero Massimo di Differenze (in byte)
nl: _Max Aantal Verschillen (in bytes)
pl: _Maksymalna Liczba Różnic (w bajtach)
pt_br: _Número máximo de diferenças (em bytes)
ru: _Максимальное количество отличий (в байтах)
sr_latn_rs: :Maksimalan broj različitosti (u bajtima)
tr: _En Çok Farklılık Sayısı (byte olarak)

source: Message
cs: Zprava
de: Nachricht
el: Μήνυμα
es: Mensaje
it: Messaggio
nl: Bericht
pl: Komunikat
pt_br: Mensagem
ru: Сообщение
sr_latn_rs: Poruka
tr: Mesaj

# ModeledProgram
source: Model Program
cs: Vymodelovany program
de: Modeling-Programm
el: Μοντελοποιημένο Πρόγραμμα
es: Program de síntesis modelado
fr: Programme modelé
it: Program A Modellazione Di Sintesi
nl: Gemodelleerde Program
pl: Program Modelowany
pt_br: Programa modelado
ru: Моделирующая программа
sr_latn_rs: Modeliran Program
tr: Modellenmiş Program

# ModeledPrograms
source: Modeled
cs: Vymodelovany
de: Modeling
el: Μοντελοποιημένο
es: Modelados
fr: Modelés
it: Modellazione
nl: Gemodelleerd
pl: Modelowany
pt_br: Modelados
ru: Моделирующая
sr_latn_rs: Modelirano
tr: Modellenmiş

source: Move _Down
cs: Posunout _Dolu
de: Nach unten
el: Μετακίνηση Κάτω
es: Mover hacia A_bajo
fr: Déplacer _Vers le bas
it: Sposta _Giù
nl: Ga Naar _Beneden
pl: Przesuń na _Dół
pt_br: Mover _para baixo
ru: Переместить _Вниз
sr_latn_rs: Pomeri _Dole
tr: _Aşağı Taşı

# MoveDownToolTip
source: Move the selected patch(es) down
cs: Posunout oznacene patch(e) dolu
de: Verschiebe ausgewählte Patches nach unten
el: Μετακίνησε τον/τους επιλεγμένο/ους ήχο/ους κάτω
es: Mover el (los) Elemento(s) seleccionados hacia Abajo
fr: Déplacer le(s) patch(es) sélectionnés vers le bas
it: Sposta giù le patch selezionate
nl: Schuif de geselecteerde patch(es) naar beneden.
pl: Przesuń wybrane patche na dół
pt_br: Move os patches selecionados para baixo
ru: Переместить выбранный (е) патч (и) вниз
sr_latn_rs: Pomeri obeležene programe dole
tr: Seçili patchleri (Program, Combi ya da Set List ögesi) aşağı taşı

source: Move _Up
cs: Posunout _Nahoru
de: Nach oben
el: Μετακίνηση Πάνω
es: Mover hacia A_rriba
fr: Déplacer _Vers le haut
it: Sposta _Su
nl: Ga _Naar Boven
pl: Przesuń na _Górę
pt_br: Mover _para cima
ru: Переместить _Вверх
sr_latn_rs: Pomeri _gore
tr: _Yukarı Taşı

# MoveUpToolTip
source: Move the selected patch(es) up
cs: Posunout zvolene patche nahoru
de: Verschiebe ausgewählte Patches nach oben
el: Μετακίνησε τον/τους επιλεγμένο/ους ήχο/ους πάνω
es: Mover el (los) Elemento(s) seleccionado(s) hacia Arriba
fr: Déplacer le(s) patch(es) vers le haut
it: Sposta su le patch selezionate
nl: Schuif de geselecteerde patch(es) naar omhoog.
pl: Przesuń wybrane patche na górę
pt_br: Mover os patches selecionados para cima
ru: Переместить выбранный (е) патч (и) вверх
sr_latn_rs: Pomeri obeležene programe gore
tr: Seçili patchleri (Program, Combi ya da Set List ögesi) yukarı taşı

source: Name
cs: Nazev
el: Όνομα
es: Nombre
fr: Nom
it: Nome
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя
sr_latn_rs: Ime
tr: İsim

source: _Never
cs: _Nikdy
de: _Nie
el: _Ποτέ
es: _Nunca
fr: _Jamais
it: _Mai
nl: _Nooit
pl: _Nigdy
pt_br: Não
ru: _Никогда
sr_latn_rs: _Nikada
tr: _Asla

# NoContentWarning
source: There are no programs, combis and set list slots, drum kits, drum patterns and wave sequences in PCG file:
cs: Nejsou zde zadne programy, combi a set list sloty v PCG souboru:
de: Es gibt keine Programme, Combis und Setlist-Slots in der PCG-Datei:
el: Δεν υπάρχουν Προγράμματα, Combis και Set List Slots στο επιλεγμένο αρχείο PCG
es: No hay Programs, Combis ni Entradas de Set List en el archivo PCG
fr: Le fichier PCG ne contient pas de programme, combinaison, ni emplacement de set list :
it: Non ci sono pogram, combi o slot set list nel file PCG:
nl: Er bevinden zich geen programma's, combi's en set list slots in het PCG-bestand:
pl: Nie ma żadnych programów, barw combi ani slotów set listy w pliku PCG:
pt_br: Não existem Programas, Combis e Slots de Set List no arquivo PCG
ru: В PCG файле нет программ, combis, слотов set list
sr_latn_rs: PCG fajl ne sadrži programe, kombi i mesta za set liste
tr: PCG dosyasında program, combi ya da set list ögesi yok

# NumberOfSelectedPatches
source: # Selected Patches:
cs: # Zvolene patche:
de: # Ausgewählte Patches:
el: # Επιλεγμένοι ήχοι:
es: # de Elementos seleccionados:
fr: # Patches sélectionnés
it: # Patch Selezionate:
nl: # Geselecteerde Patches:
pl: # Wybrane Patche:
pt_br: # Patches Selecionados:
ru: #Refs
sr_latn_rs: # Obeleženi programi:
tr: Seçili patch sayısı:

# OasysVoucherCodeSponsorMessage
source: The following persons donated part or full of their Korg Oasys voucher codes to Kronos owners, worth up to US $750. On behalf of every Korg Kronos receiver of such a code, I would like to thank the following persons:
cs: Nasledujici osoby prispeli castecne nebo plne poukazni kody Korgu Oasyse pro Kronos uzivatele, v hodnote pro USA az 750 dolaru. Jmenem kazdeho prijemce techto kodu bych chtel podekovat nasledujicim osobam:
de: Die folgenden Personen haben teilweise oder vollständig ihre Korg Oasys Gutscheincodes an Kronos Besitzer gespendet (Wert von bis zu 750 US-Dollar). Im Namen aller Korg Kronos Empfänger eines solchen Codes, würde ich gern den folgenden Personen danken:
el: Οι παρακάτω άνθρωποι δώρισαν μέρος ή ολόκληρους τους κωδικούς κουπονιών του Korg Oasys σε ιδιοκτήτες του Korg Kronos, με αξία έως και $750. Εκ μέρους όλων αυτών των παραληπτών θα ήθελα να ευχαριστήσω τους παρακάτω:
es: Las siguientes personas donaron parte o la totalidad de sus vales de Korg Oasys a propietarios del Korg Kronos (con un valor de hasta $750.00 USD). A nombre de todas las personas beneficiadas, se extiende un agradecimiento a las siguientes personas:
fr: Les personnes suivantes ont donné tout ou partie de leur bon d'achat Korg Oasys à des possesseurs de Kronos, pour une valeur allant jusqu'à 750 $ US. Au nom de tous les bénéficiaires d'un code pour leur Korg Kronos, je tiens à remercier les donateurs suivants:
it: Le seguenti persone hanno donato in parte o per intero i loro codici promozionali Korg Oasys, fino a 750 USD di valore. A nome di tutti i destinatari di tali codici vorrei ringraziare le seguenti persone
nl: "De volgende personen doneerden een deel of de volledige waarde van hun Korg Oasys voucher codes naar Kronos eingenaren, met een waarde tot US $750. Namens alle Korg Kronos eigenaren die zulke voucher code gekregen hebben, wil ik de volgende personen bedanken":
pl: Następujące osoby podarowały cześciowo lub w pełni ich kody voucher'ów Korga Oasys użytkownikom Korga Kronos, warte do US $750. W imieniu każdego odbiorcy takiego kodu Korga Kronos, chcę podziękować następującym osobom:
pt_br: As seguintes pessoas doaram totalmente ou parte de seus vouchers do Korg Oasys fornecidos aos proprietários do Kronos, no valor de até US$ 750,00. Em nome de todos os beneficiados, eu gostaria de agradecer as seguintes pessoas:
ru: Следующие лица пожертвовали частично или полностью их Korg OASYS подарочные сертификаты для владельцев Kronos, на сумму до 750 долларов США. От имени всех Korg Kronos приемника такого кода, я хотел бы поблагодарить следующих лиц
sr_latn_rs: Sledeće osobe su u potpunosti ili delimično donirale svoje Korg Oaszs voučer kodove u vrednosti do $750. U ime svih Korg Kronos dobitnika ovih kodova, želim da se zahvalim sledećim osobama:
tr: "Bu kişiler değeri 750$ bulan Korg Oasys kupon kodlarının bir kısmını ya da tamamını Kronos sahiplerine bağışladılar. Bu kodları edinen tüm Korg Kronos kullanıcıları adına bu kişilere teşekkür etmek isterim:"

source: External Links Oasys Voucher Code Sponsors
cs: Externi odkazy Sponzori Oasys kodu
de: Externe Links zu Oasys Codes Sponsoren ...
el: _Εξωτερικοί σύνδεσμοι υποστηρικτών κωδικών Oasys
es: Enlaces externos para patrocinadores de vales para Korg Oasys
fr: Liens externes des donateurs de codes Oasys
nl: Externe Links Oasys Codes Sponsoren
pl: Zewnętrzne linki Sponsorzy Kodów Oasys
pt_br: Links externos de patrocinadores com Códigos Oasys
ru: _Внешние ссылки Oasys, коды, спонсоры ...
sr_latn_rs: Linkovi Oasys kodovi - sponzori
tr: Oasys Kupon Sponsorları Linkler

source: OK
el: Εντάξει
ru: ОК
tr: Tamam

# OnlyDifferencesError
source: Option {0} can only be used when a differences list is selected.
cs: Moznost {0} muze byt pouze pouzita kdyz je rozdilovy seznam oznacen.
de: Option {0} kann nur verwendet werden, wenn eine Differenzliste ausgewählt ist.
el: Η επιλογή {0} μπορεί να χρησημοποιηθεί μόνο όταν έχει επιλεχθεί μια διαφορετική λίστα.
es: La opción {0} sólo puede usarse si ha seleccionado un listado de diferencias.
fr: L'option {0} ne peut être utilisée que si une liste de différences a été sélectionnée.
it: L'opzione {0} può essere utilizzata solo quando una lista differenze è selezionata
nl: Optie {0} can alleen worden gebruikt als een verschillenlijst is geselecteerd.
pl: Opcja {0} może być użyta tylko wtedy, gdy lista różnic jest wybrana.
pt_br: Opção {0} só pode ser usada se uma lista de diferenças for selecionado.
ru: Параметр {0} может использоваться только тогда, когда выбран список различий.
sr_latn_rs: Opcija {0} se može koristiti samo ako je lista različitosti obeležena.
tr: {0} seçeneği yalnızca farklar listesi seçildiğinde kullanılabilir

source: Open
cs: Otevrit
de: Öffnen
el: Άνοιγμα
es: Abrir
fr: Ouvrir
it: Apri
pl: Otwórz
pt_br: Abrir
ru: Открыть
sr_latn_rs: Otvori
tr: Aç

# OpenedDuplicateWarning
source: You already have opened a PCG window with the same file name ({0}). These windows are not synchronised, so make sure you do not edit multiple PCG windows with the same file name at the same time.
cs: Mate jiz otevreno PCG okno se stejnym jmenem soboru ({0}). Tyt ona nejsou synchronizovany, takze se ujistete ze neupravjete vice PCG oken se stejnym jmenem najednou.
de: Sie haben bereits einen PCG-Fenster mit dem gleichen Dateinamen ({0}) eröffnet. Diese Fenster werden nicht synchronisiert, also stellen Sie sicher, dass Sie nicht mehrere PCG-Fenster mit dem gleichen Dateinamen zur gleichen Zeit bearbeiten.
el: Έχετε ήδη ανοιχτό ένα παράθυρο PCG με το ίδιο όνομα ({0}). Αυτά τα παράθυρα δεν είναι συγχρονισμένα, βεβαιωθείτε ότι δεν επεξεργάζεστε πολλαπλά PCG με το ίδιο όνομα την ίδια στιγμή.
es: Ya abrió otra ventana PCG con el mismo nombre de archivo ({0}). El contenido de estas ventanas no está sincronizado. Asegúrese de no editar simultáneamente varias ventanas diferentes del mismo archivo PCG.
fr: Vous avez déjà ouvert une fenêtre PCG portant le même nom de fichier ({0}). Ces fenêtres ne sont pas synchronisées ; ainsi, assurez-vous que vous ne modifiez pas plusieurs fenêtres PCG portant le même nom de fichier en même temps.
it: Hai già aperto una finestra PCG con lo stesso nome del file ({0}). Queste finestre non sono sincronizzate, quindi fa' attenzione a non modificare contemporaneamente finestre PCG multiple che hanno lo stesso nome.
nl: U heeft al een PCG scherm geopend met dezelfde bestandsnaam ({0}). Deze schermen worden niet gesynchroniseerd, dus zorg ervoor om niet meerdere PCG schermen tegelijkertijd met dezelfde naam aan te passen.
pl: Masz już otwarte okno PCG o tej samej nazwie. Te okna nie są zsynchronizowane, więc upewnij się, że nie edytujesz jednocześnie wielokrotnych okien PCG o tej samej nazwie.
pt_br: Você já abriu uma janela no PCG Tools com o mesmo nome de arquivo ({0}). Essas janelas não serão sincronizados, para ter certeza de não editar janelas múltiplas com o mesmo nome de arquivo ao mesmo tempo.
ru: Вы уже открыли окно PCG с тем же именем файла ({0}). Эти окна не синхронизированы, поэтому убедитесь, что вы не редактировали одновременно несколько одноименных окон PCG.
sr_latn_rs: Već ste otvorili prozor sa istim imenom fajla ({0}). Ovi prozori nisu sinhronizovani pa obratite pažnju da ne obrađujete više PCG prozora sa istim imenom fajla istovremeno
tr: Zaten aynı isimde bir PCG penceresi açtınız ({0}). Bu pencereler senkronize çalışmıyorlar o yüzden aynı isme sahip PCG pencerelerini aynı anda düzenlemediğinizden emin olun.

source: _Options
cs: _Nastaveni
de: _Optionen
el: _Επιλογές
es: _Opciones
it: _Opzioni
nl: _Opties
pl: Inne
pt_br: _Opções
ru: _Параметры
sr_latn_rs: _Opcije
tr: _Seçenekler

source: OS Version
cs: OS verze
el: Έκδοση Λ.Σ.
es: Version OS
fr: Version de l'OS
it: Versione SO
nl: OS-Versie
pl: Wersja OS
pt_br: Versão OS
ru: версия ОС
sr_latn_rs: OS Verzija
tr: İşletim Sistemi versiyonu

source: Others
cs: Ostatni
de: Andere
el: Άλλα
es: Otros
fr: Autres
it: Altri
nl: Andere
pl: Inne
pt_br: Outros
ru: Другие
sr_latn_rs: Drugo
tr: Diğer

source: Output
cs: Vystup
de: Ausgabe
el: Εξαγωγή
es: Salida
fr: SortMethodie
pl: Wyjście
pt_br: Saída
ru: Выход
sr_latn_rs: Izlaz
tr: Çıktı

source: _Output File:
cs: _Vystupni soubor
de: _Ausgabe-Datei:
el: _Αρχείο Εξόδου:
es: _Archivo de salida
fr: _Fichier en sortie
it: _File Di Output
nl: _Output Bestand:
pl: Plik _Wyjściowy:
pt_br: _Arquivo de saída
ru: _Выходной файл
sr_latn_rs: _Izlazni fajl
tr: _Çıktı Dosyası:

source: _Overwrite Filled Combis
cs: _Prepsat obsazene combi
de: _Überschreibe vorhandene Combis
el: _Αντικατάσταση των συμπληρωμένων (όχι κενών) Combi
es: _Sobreescribir Combis ocupados
fr: _Écraser les combinaisons remplies (ni vides, ni initialisées)
it: _Sovrascrivi Combi Piene
nl: _Overschrijf Gevulde Combis
pl: _Nadpisz Niepuste Barwy Combi
pt_br: _Sobregravar Combis preenchidas
ru: _Перезаписать заполненные Combis
sr_latn_rs: _Izmeni ispunjene Kombi
tr: _Dolu Combilerin Üzerine Yaz

# OverwriteFilledCombisToolTip
source: Overwrite filled (non empty/initialized) combis
cs: Prepsat obsazene (ne prazdne/vychozi) combi
de: Überschreibe gefüllte (nicht leere / initialisierte) Combis
el: Αντικαθιστά τα συμπληρωμένα (όχι κενά / αρχικά) combi
es: Sobreescribir Combis ocupados (no vacios/inicializados)
fr: _Écraser les combinaisons remplies (ni vides, ni initialisées)
it: Sovrascrive le combi piene (non vuote/inizializzate)
nl: Overschrijf gevulde (niet lege/geinitialiseerde) combis
pl: Nadpisz niepuste (nie INIT) barwy combi
pt_br: Sobregravar Combis preenchidas (não vazias/init)
ru: Перезаписать заполненные (не empty/initialized) combis
sr_latn_rs: Izmeni pune (koji nisu skroz prazni) Kombi
tr: Dolu (Boş olmayan/sıfırlanmamış) Combilerin üzerine yaz

source: _Overwrite Filled Programs
cs: _Prepsat obsazene programy
de: _Überschreibe vorhandene Programme
el: _Αντικατάσταση των συμπληρωμένων Προγραμμάτων
es: _Sobreescribir Programs ocupados
fr: _Écraser les programmes remplis (ni vides, ni initialisés)
it: _Sovrascrivi Program Pieni
nl: _Overschrijf Gevulde Programs
pl: _Nadpisz Niepuste Programy
pt_br: _Sobregravar Programas preenchidos
ru: _Перезаписать заполненные Программы
sr_latn_rs: _Izmeni pune Programe
tr: _Dolu Programların Üzerine Yaz

# OverwriteFilledProgramsToolTip
source: Overwrite filled (non empty/initialized) programs
cs: Prepsat obsazene (ne prazdne/vychozi) programy
de: Überschreibe gefüllte (nicht leere / initialisierte) Programme
el: Αντικαθιστά τα συμπληρωμένα (όχι κενά / αρχικά) Programs
es: Sobreescribir Programs ocupados (no vacíos/inicializados)
fr: Écraser les emplacements de Set List remplis (ni vides, ni initialisés)
it: Sovrascrive i program pieni (non vuoti/inizializzati)
nl: Overschrijf gevulde (niet lege/geinitialiseerde) programs
pl: Nadpisz niepuste (nie INIT) programy
pt_br: Sobregravar Programs preenchidos (não vazio/init)
ru: Перезаписать заполненные (не empty/initialized) programs
sr_latn_rs: Izmeni pune (koji nisu skroz prazni) Programe
tr: Dolu (Boş olmayan/sıfırlanmamış) Programların üzerine yaz

source: _Overwrite Filled Set List Slots
cs: _Prepsat obsazene sloty Set listu
de: _Überschreibe vorhandene Setlist-Slots
el: _Αντικατάσταση των συμπληρωμένων Set List Slots
es: _Sobreescribir entradas Set List ocupadas
fr: _Écraser les emplacements de set list remplis
it: _Sovrascrivi Slot Set List Pieni
nl: _Overschrijf Gevulde Set List Slots
pl: Nadpisz Niepuste Sloty Set Listy
pt_br: _Sobregravar Slots de Set List preenchidos
ru: _Перезаписать заполненные слоты Set List
sr_latn_rs: _Izmeni popunjena mesta Set Liste
tr: _Dolu Set List Ögelerinin Üzerine Yaz

# OverwriteFilledSetListSlotsToolTip
source: Overwrite filled (non empty/initialized) set list slots
cs: Prepsat obsazene (ne prazdne/vychozi) sloty set listu
de: Überschreibe gefüllte (nicht leere / initialisierte) Setlist-Slots
el: Αντικαθιστά τα συμπληρωμένα (όχι κενά / αρχικά) Set List Slots
es: Sobreescribir entradas Set List ocupadas (no vacías/inicializadas)
fr: _Écraser les emplacement de _Écraser les emplacement de Set List remplis (ni vides, ni initialisés) remplis (ni vides, ni initialisés)
it: Sovrascrive gli slot delle setlist pieni (non vuoti/inizializzati)
nl: Overschrijf gevulde (niet lege/geinitialiseerde) set list slots.
pl: Nadpisz niepuste (nie INIT) sloty set listy
pt_br: Sobregravar Slots de Set List preenchidos (não vazios/init)
ru: Перезаписать заполненные (не empty/initialized) слоты set list
sr_latn_rs: Izmeni puna (koji nisu skroz prazni) mesta Set Liste
tr: Dolu (Boş olmayan/sıfırlanmamış) Set List Ögelerinin üzerine yaz

source: Paste
cs: Vlozit
de: Einfügen
el: Επικόλληση
es: Pegar
fr: Coller
nl: Plak
pl: Wklej
pt_br: Colar
ru: Вставить
sr_latn_rs: Prebaci
tr: Yapıştır

# PasteDuplicateProgramsToolTip
source: Pastes programs in the PCG, even when already available in the PCG
cs: Vlozi programy v PCG, az budou dostupne v PCG
de: Fügt Programme in die PCG-Datei ein, auch wenn sie bereits in der PCG-Datei vorhanden sind
el: Επικόλληση διπλών Programs στο PCG ακόμα και αν υπάρχουν ήδη
es: Pegar Programs en el PCG, aunque ya existan en el PCG
fr: Coller des programmes dans le PCG, même s'ils y sont déjà présents.
it: Incolla i program nel PCG, anche quando sono già presenti nel PCG
nl: Plakt programs in de PCG, zelfs wanneer die al aanwezig zijn in de PCG.
pl: Wkleja programy do PCG, nawet jeśli są już w nim dostępne
pt_br: Colar Programas no arquivo PCG, mesmo que já existam
ru: Вставка Программы в PCG, даже когда уже имеются в PCG
sr_latn_rs: Prebaci Program u PCG čak i ako već postoji u PCGu
tr: PCG'de zaten bulunsalar bile Programları PCG'ye yapıştır
