Repository: DaBlick/PCG-Tools
Catalog: KorgKronosTools/PcgToolsResources/Strings.*.resx
Languages: cs, de, el, es, fr, it, nl, pl, pt_br, ru, sr_latn_rs, tr

# CopyPatchesFromMasterFileToolTip
source: Copies patches from the Master file, if loaded and if not present in the current PCG File
cs: Zkopiruje patche z Master souboru, pokud nejsou prave nactene v aktualnim PCG
de: Kopiert Patches aus der Masterdatei, wenn geladen und nicht in der aktuellen PCG-Datei enthalten
el: Αντιγράφει τους ήχους απο το Κϋριο Αρχείο, εάν έχει φορτωθεί και δεν είναι παρών στο τρέχων αρχείο PCG
es: Copiar Programas del Archivo Maestro sólo si están cargados y si no están en del archivo PCG actual
fr: Copie les patches à partir du fichier maître, s'ils sont chargés et non présents dans le fichier PCG ouvert
it: Copia le patch dal file Master, se è stato caricato e se non è presente nel PCG attuale
nl: Kopieer patches van de Master file, wanneer geladen en indien niet gevonden in huidige PCG Bestand
pl: Kopiuje patche z pliku Master, jeśli jest załadowany i jeśli nie jest obecny w aktualnym pliku PCG
pt_br: Caso os Patches não estejam presentes no arquivo PCG, copiá-los do arquivo mestre, caso o mesmo esteja carregado
ru: Копировать патчи из Мастер файла, если он загружен, и если нет в текущем PCG файле
sr_latn_rs: Kopira programe iz glavnog fajla ako su upisani i ako nisu prisutni u trenutnom PCG fajlu
tr: Eğer PCG dosyasında bulunmuyor ve yüklenmişlerse Patchleri (Program, Combi ya da Set List ögesi) Ana Dosya'dan kopyalar

# CopySelected
source: Copy the selected patch(es) or bankPcgId(s)
cs: Zkopirovat vybrane
de: Kopiere selektierte Patches / Bänke
el: Αντιγραφή των επιλεγμένων patches ή bankPcgIds
es: Copiar el (los) Patch(es) o Banco(s)
fr: Copier le(s) patch(es) ou banque(s) sélectionné(s)
it: Copia le patch o i banchi selezionati
nl: Kopieer de geselecteerde pach(es) of bankPcgId(en)
pl: Kopiuj wybrane patche lub bankPcgIdi
pt_br: Copiar os patches ou bancos selecionados
ru: Копировать выбранный патч (и) или банка (и)
sr_latn_rs: Kopiraj obeležene programe ili bankPcgIde
tr: Seçili Patchleri (Program, Combi ya da Set List ögesi) ya da bankPcgIdaları kopyala

# CouldNotOpenManualWarning
source: The manual could not be opened, make sure an internet connection is established. Reason: {0} Inner exception: {1}
cs: "Domovska stranka PCG Tools nemohla byt otevrena, ujistete se, ze jste pripojeni k internetu. Pricina: {0} Jine vysvetleni: {1} "
de: "Die Anleitung konnte nicht geöffnet werden. Stellen Sie sicher, dass eine Internetverbindung aufgebaut ist. Ursache:{0} Inner exception: {1}"
el: Η αρχική σελίδα του PCG Tools δεν ήταν δυνατό να ανοίξει, βεβαιωθείτε ότι είστε συνδεδεμένοι στο διαδίκτυο. Λόγος: {0} Εσωτερική εξαίρεση: {1}
es: "La página principal de PCG Tools no se pudo abrir, asegurese que tenga conexion a internet establecida. Causa: {0} Excepción: {1} "
fr: "Impossible d'ouvrir le manuel, assurez-vous que la connexion internet est bien établie. Motif : {0} Inner exception: {1}"
it: La homepage di PCG Tools non può essere aperta, assicurati di avere una connessione ad Internet. Causa: {0} Eccezione interna: {1}
nl: "De PCG Tools Home page kon niet geopend worden, wees er zeker van dat er een internet connectie gemaakt is. Reden: {0} Binnenste uitzondering: {1}"
pl: Strona domowa PCG Tools nie może być otwarta. Upewnij się, że masz połączenie z Internetem. Powód: {0} Wyjątek wewnętrzny: {1}
pt_br: " Não foi possível abrir o manual on-line, por favor, verifique se há uma conexão com à Internet estabelecida. Motivo: {0} Exceção inner: {1}"
ru: PCG Tools домашнюю страницу не удалось открыть, убедитесь, что подключение к интернету устанавливлено. Причина.: {0} Внутреннее исключение: {1}
sr_latn_rs: "PCG Tools stranica se ne može otvoriti, proverite da li ste priključeni na internet. Razlog: {0}Interni izuzetak: {1}"
tr: "PCG Tools Anasayfası açılamadı, internet bağlantınız olduğundan emin olun. Sebep: {0} Inner exception: {1}"

# CsvFileFilter
source: CSV files (*.csv)|*.csv|All files (*.*)|*.*
cs: CSV soubory (*.csv)|*.csv|Vsechny soubory (*.*)|*.*
de: CSV-Dateien (*.csv)|*.csv|Alle Dateien (*.*)|*.*
el: Αρχεία CSV (*.csv)|*.csv|Όλα τα αρχεία (*.*)|*.*
es: Archivo CSV (*.csv)|*.csv|Todos los archivos (*.*|*.*)
fr: Fichiers CSV (*.csv)|*.csv|Tous les fichiers (*.*)|*.*
it: File CSV (*.csv)|*.csv|Tutti i file (*.*)|*.*
nl: CSV bestanden (*.csv)|*.csv|Alle bestanden (*.*)|*.*
pl: Pliki CSV (*.csv)|*.csv|Wszystkie pliki (*.*)|*.*
pt_br: Arquivo CSV (*.csv)|*.csv|Todos os arquivos (*.*)|*.*
ru: CSV файлы (*.csv)|*.csv|все файлы (*.*)|*.*
sr_latn_rs: CSV fajlovi (*.csv)|*.csv|Svi fajlovi (*.*)|*.*
tr: CSV dosyaları (*.csv)|*.csv|Tüm dosyalar (*.*)|*.*

# CubaseIoError
source: An I/O Error occurred while exporting cubase output
cs: Nastala I/O chyba pri exportovani do Cubase
de: Es ist ein I/O-Fehler beim Cubase-Export aufgetreten
el: Λάθος Ι/Ο κατά την εξαγωγή στο Cubase
es: Ocurrió un error de E/S durante la exportación a Cubase
fr: Une erreur d'E/S s'est produite lors de l'exportation au format Cubase
it: Si è verificato un errore di I/O mentre si esportava l'output per Cubase
nl: Een I/O fout heeft plaatsgevonden tijdens het exporteren van Cubase output
pl: Błąd I/O podczas eksportu do wyjścia Cubase
pt_br: Ocorreu um erro de Entrada e Saída (I/O) durante a transferência para o Cubase
ru: Ошибка ввода / вывода происшедшая при экспорте через Cubase выход
sr_latn_rs: I/O greška prilikom eksportovanja Cubase izlaza
tr: Cubase çıktısı alınırken I/O Hatası oluştu

source: Cut
cs: Vyjmout
de: Ausschneiden
el: Αποκοπή
es: Cortar
fr: Couper
it: Taglia
nl: Knip
pl: Wytnij
pt_br: Cortar
ru: вырезать
sr_latn_rs: Seci
tr: Kes

source: Cut/Copy/Paste
cs: Vyjmout/Zkopirovat/Vlozit
de: Ausschneiden/Kopieren/Einfügen
el: Αποκοπή/Αντιγραφή/Επικόλληση
es: Cortar/Copiar/Pegar
fr: Couper/Coopier/Coller
it: Taglia/Copia/Incolla
nl: Knip/Kopieer/Plak
pl: Wytnij/Kopiuj/Wklej
pt_br: Cortar/Copiar/Colar
sr_latn_rs: Seci/Kopiraj/Prebaci
tr: Kes/Kopyala/Yapıştır

source: Cut/Copy/Paste Mode
cs: Vyjmout/Zkopirovat/Vlozit Mod
de: Ausschneiden/Kopieren/Einfügen-Modus
el: Κατάσταση Αποκοπή/Αντιγραφή/Επικόλληση
es: Modo Cortar/Copiar/Pegar
fr: Mode Couper/Copier/Coller
it: Modalità Taglia/Copia/Incolla
nl: Knip/Kopieer/Plak Modus
pl: Tryb Wytnij/Kopiuj/Wklej
pt_br: Modo Cortar/Copiar/Colar
ru: Режим Cut/Copy/Paste
sr_latn_rs: Seci/Kopiraj/Prebaci Mod
tr: Kes/Kopyala/Yapıştır Modu

# CutCopyPasteOperationUnfinishedWarning
source: Also a Cut/Copy/Paste operation is in unfinished
cs: Operace Vyjmout/Zkopirovat/Vlozit neni dokoncena
de: Eine Ausschneiden/Kopieren/Einfügen-Operation ist ebenfalls unvollständig
el: Επίσης μία εργασία Αποκοπής/Αντιγραφής/Επικόλλησης δεν έχει ολοκληρωθεί
es: También hay una operación incompleta de Cortar/Copiar/Pegar
fr: Attention, une opération Couper/Copier/Coller n'est pas terminée
it: Operazione di Taglia/Copia/Incolla non terminata
nl: Ook is er een Knip/Kopieer/Plak operatie onbeëindigd.
pl: Operacja Wytnij/Kopiuj/Wklej nie została zakończona
pt_br: Existe uma operação incompleta de Cortar/Copiar/Colar
ru: Также операция Cut/Copy/Paste, является незавершенной
sr_latn_rs: Seci/Kopiraj/Prebaci operacija nije završena
tr: Kes/Kopyala/Yapıştır işi de tamamlanmadı

# CutSelected
source: Cut the selected patch(es) or bankPcgId(s)
cs: Vyjmout oznacene patche nebo bankPcgIdy
de: Ausgewählte Patches / Bänke ausschneiden
el: Αποκοπή των επιλεγμένων patches ή bankPcgIds
es: Cortar el (los) Elemento(s) o Banco(s) seleccionado(s)
fr: Couper le(s) patch(es) ou banque(s) sélectionné(s)
it: Taglia le patch o i banchi selezionati
nl: Knip de geselecteerde patch(es) of bankPcgId(en)
pl: Wytnij wybrane Patch(e) lub Bank(i)
pt_br: Cortar os patches ou bancos selecionados
ru: вырезать выбранный патч (и) или банк (и)
sr_latn_rs: Seci obeležene programe ili bankPcgIde
tr: Seçili Patchleri (Program, Combi ya da Set List ögesi) ya da bankPcgIdaları kes

source: Description
cs: Podrobnosti
de: Beschreibung
el: Περιγραφή
es: Descripción
it: Descrizione
nl: Beschrijving
pl: Opis
pt_br: Descrição
ru: описание
sr_latn_rs: Opis
tr: Açıklama

# DescriptionControl
source: _Description
cs: _Podrobnosti
de: _Beschreibung
el: _Περιγραφή
es: _Descripción
it: _Descrizione
nl: _Beschrijving
pl: _Opis
pt_br: _Descrição
ru: _описание
sr_latn_rs: _Opis
tr: _Açıklama

source: _Deselect All
cs: Odznacit vse
de: _Alles Abwählen
el: _Αποεπιλογή όλων
es: _Deseleccionar todo
fr: _Tout désélectionner
it: _Deseleziona Tutti
nl: _Deselecteer alles
pl: Odznacz wszystkie
pt_br: _Desmarcar todos
ru: _отменить все
sr_latn_rs: _Poništi sve
tr: _Hepsinin Seçimini Kaldır

# DevelopedBy
source: Developed by Michel Keijzers, MiKeSoft
cs: Vyvinuto Michel Keijzers, MiKeSoft
de: Entwickelt von Michel Keijzers, MiKeSoft
el: Αναπτύχθηκε από τον Michel Keijzers, MiKeSoft
es: Desarrollado por Michel Keijzers, MiKeSoft
fr: Développé par Michel Keijzers, MiKeSoft
it: Sviluppato da Michel Keijzers, MiKeSoft
nl: Ontworpen door Michel Keijzers, MiKeSoft
pl: Program stworzył Michel Keijzers, MiKeSoft
pt_br: Desenvolvido por Michel Keijzers, MiKeSoft
ru: Разработано Michel Keijzers, MiKeSoft
sr_latn_rs: Progrogramirao Michel Keijzers, MiKeSoft
tr: Michel Keijzers, MiKeSoft tarafından geliştirildi

source: _Differences List
cs: _Rozdilovy seznam
de: _Differenzliste
el: _Λίστα διαφορών
es: _Lista de Diferencias
fr: _Lister les différences
it: _Lista Differenze
nl: _Verschillen Lijst
pl: _Lista Różnic
pt_br: _Lista de diferenças
ru: _список отличий
sr_latn_rs: _Lista različitosti
tr: _Farklar Listesi

source: Differences List Options
cs: Nastaveni rozdiloveho seznamu
de: Differenzliste-Optionen
el: Επιλογές λίστας διαφορών
es: Opciones de la Lista de Diferencias
fr: Options de la liste des différences
it: Opzioni Lista Differenze
nl: Verschillen Lijst Opties
pl: Opcje Listy Różnic
pt_br: Opções da lista de diferenças
ru: Опции списка отличий
sr_latn_rs: Opcije za Listu različitosti
tr: Farklar Listesi Ayarlar

# DonateWarning
source: The donate button cannot be opened
cs: Donate tlacitko nemohlo byt otevreno
de: Der Spendenknopf kann nicht geöffnet werden
el: Το κουμπί Δωρεάς δεν μπορεί να ανοίξει
es: El botón para donación no se pudo activar
fr: Le bouton Faire un don ne s'ouvre pas
it: Il pulsante delle donazioni non può essere aperto
nl: The donatie knop kan niet worden geopend.
pl: Nie można otworzyć przycisku donate
pt_br: O botão para doações não pôde ser aberto
ru: кнопка пожертвований не может быть открыта
sr_latn_rs: Dugme za donacije ne može da se otvori
tr: Bağışla düğmesi açılamıyor

# DonationText
source: This app is free for everyone to use, even while I have spend hundreds of hours into designing, programming, testing and publishing the app and all of its updates. If you feel this app helps you or saves you time, please consider a donation.
cs: Tento program je zdarma pro vsechny uzivatele, ikdyz jsem stravil stovky hodin navrhovanim, programovanim, testovanim a publikovanim programu a jeho aktualizacim. Pokud si myslite, ze vam tato aplikace pomohla a usetrila vas cas, prosim zvazte moznost financniho prispevku
de: Diese Software kann von jedermann kostenlos benutzt werden, wenngleich ich hunderte Stunden für Entwurf, Programmierung, Prüfung und das Publizieren dieses Programms und aller Updates aufgewendet habe. Falls Sie diese Software nützlich finden und Sie damit Zeit sparen, dann bitte ich Sie, eine Spende in Erwägung zu ziehen.
el: Αυτό το λογισμικό είναι ελεύθερο για όλους ακόμα και εάν έχω ξοδέψει εκατοντάδες ώρες για τον σχεδιασμό, την σχεδίαση,τον προγραμματισμό, τις δοκιμές και τις ενημερώσεις του. Αν πιστεύετε ότι σας βοήθησε να γλυτώσετε χρόνο, σκεφτείτε το ενδεχόμενο να κάνετε μία δωρεά.
es: Este programa puede ser usado gratuitamente. Se han invertido cientos de horas de trabajo en el diseño, programación, revision y publicación de esta aplicación y sus actualizaciones. Considere donar si este programa le es útil y le ayuda.
fr: Cette application est gratuite pour tous, malgré les centaines d'heures passées à développer, programmer, tester et publier le programme et ses mises à jour. Pensez à faire un don si vous utilisez souvent cette application.
it: Questo software è gratuito per chiunque intenda utilizzarlo, nonostante abbia speso centinaia di ore a progettare, programmare, testare e pubblicare l'applicazione e tutti i suoi aggiornamenti. Se pensi che questa applicazione sia utile e ti faccia risparmiare tempo, prendi in considerazione di effettuare una donazione.
nl: Deze applicatie is gratis voor iedereen om te gebruiken, zelfs terwijl ik honderden uren gestoken heb in het ontwerpen, programmeren, testen en uitbrengen van de applicatie en alle uitbreidingen. Als u denkt dat deze applicatie je helpt of je tijd bespaart, vraag je dan af om een donatie te doen, alsjeblieft.
pl: Ta aplikacja jest bezpłatna do użytku dla każdego, mimo że poświęciłem setki godzin na jej projektowanie, programowanie, testowanie i publikowanie jej wszystkich aktualizacji. Jeśli uważasz, że ta aplikacja pomaga Ci lub oszczędza Twój czas, proszę rozważ darowiznę.
pt_br: Este aplicativo é de uso gratuito, tenho investido centenas de horas no projeto, programação, testes, publicação e atualizações deste aplicativo. Se o PCG Tools lhe ajuda e traz economia de tempo, por favor, considere uma doação.
ru: Это приложение является бесплатным для использования любым желающим, не смотря на то, что я потратил сотни часов на проектирование, программирование, тестирование и публикацию приложения и его обновлений. Если вы считаете, что это приложение поможет вам или сэкономит ваше время, пожалуйста, подумайте о пожертвовании.
sr_latn_rs: Ovaj program je besplatno dostupan svima čak i ako sam utrošio stotine sati u dizajniranje, programiranje, testiranje i objavu programa i svih dosadašnjih ažuriranja. Ukoliko vam je ovaj program od pomoći i štedi vam vreme, molim vas da razmislite o donaciji i tako pomognete budući napredak programa.
tr: Tasarımına, programlamasına, testine, yayınlanmasına ve güncellemelerine yüzlerce saat harcamış olsam da bu uygulama herkesin kullanımına ücretsiz açıktır. Eğer program işinize yarıyorsa ve size zaman kazandırıyorsa lütfen bağış yapmayı düşünün.

source: _Down
cs: _Dolu
de: _Nach unten
el: _Κάτω
es: Hacia abajo
fr: _Vers le bas
it: _Giù
nl: _Omlaag
pl: _W dół
pt_br: _Para baixo
ru: _вниз
sr_latn_rs: _Dole
tr: _Aşağı

# Dutch
source: Dutch (Dutch)
cs: Holandsky (Dutch)
de: Niederländisch (Dutch)
el: Ολλανδικά (Dutch)
es: Holandés (Dutch)
fr: Hollandais (Dutch)
it: Tedesco (Dutch)
nl: Nederlands (Dutch)
pl: Holenderski (Dutch)
pt_br: Holandês (Dutch)
ru: Голландский (Dutch)
sr_latn_rs: Holandski (Dutch)
tr: Hollandaca (Dutch)

source: Edit
cs: Upravit
de: Bearbeiten
el: Επεξεργασία
es: Editar
fr: Éditer
it: Modifica
nl: Pas aan
pl: Edytuj
pt_br: Editar
ru: Редактирование
sr_latn_rs: Obrada
tr: Düzenle

# EditMenu
source: _Edit
cs: _Upravit
de: _Bearbeiten
el: _Επεξεργασία
es: _Editar
fr: _Éditer
it: _Modifica
nl: _Pas aan
pl: _Edycja
pt_br: _Editar
ru: _редактирование
sr_latn_rs: _Obradi
tr: _Düzenle

# EditMenuItem
source: _Edit
cs: _Upravit
de: _Bearbeiten
el: _Επεξεργασία
es: _Editar
fr: _Éditer
it: _Modifica
nl: _Pas aan
pl: _Edytuj
pt_br: _Editar
ru: _редактирование
sr_latn_rs: _Obradi
tr: _Düzenle

# EditSelectedPatch
source: Edit the selected patch
cs: Upravit zvoleny patch
de: Bearbeite ausgewählten Patch
el: Επεξεργασία του επιλεγμένου ήχου
es: Editar el Patch seleccionado
fr: Éditer le patch sélectionné
it: Modifica la patch selezionata
nl: Pas de geselecteerde pach aan
pl: Edytuj wybrany Patch
pt_br: Editar o patch selecionado
ru: Редактирование выбранного патча
sr_latn_rs: Obradi obeleženi program
tr: Seçili Patchi (Program, Combi ya da Set List ögesi) düzenle

# EditSettings
source: Edit the settings
cs: Upravit nastaveni
de: Bearbeite Einstellungen
el: Επεξεργασία ρυθμίσεων
es: Editar los ajustes
fr: Éditer les paramètres
it: Modifica le impostazioni
nl: Pas de instellingen aan
pl: Edytuj ustawienia
pt_br: Editar configurações
ru: Редактирование праметров
sr_latn_rs: Obradi podešavanja
tr: Ayarları düzenle

source: Edit Single Combi
cs: Upravit Combi
de: Bearbeite einzelne Combi
el: Επεξεργασία ενός Combi
es: Editar Combi individual
fr: Éditer une seule combinaison
it: Modifica La Singola Combi
nl: Pas enkele Combi aan
pl: Edytuj pojedynczą barwę Combi
pt_br: Editar uma Combi específica
ru: Редактировать отдельную Combi
sr_latn_rs: Obradi Kombi
tr: Tek bir Combiyi düzenle

source: Edit Single Program
cs: Upravit Program
de: Bearbeite einzelnes Programm
el: Επεξεργασία ενός Προγράμματος
es: Editar Program individual
fr: Éditer un seul programme
it: Modifica Il Singolo Program
nl: Pas enkele Program aan
pl: Edytuj pojedynczy Program
pt_br: Editar um Programa específico
ru: Редактировать отдельную программу
sr_latn_rs: Obradi Program
tr: Tek bir Programı düzenle

source: Edit Single Set List
cs: Upravit Set List
de: Bearbeite einzelne Setlist
el: Επεξεργασία μίας Set List
es: Editar Set List individual
fr: Éditer une seule set list
it: Modifica La Singola Set List
nl: Pas enkele Set List aan
pl: Edytuj pojedynczą Set Listę
pt_br: Editar um Set List específico
ru: Редактировать отдельный Set List
sr_latn_rs: Obradi Set listu
tr: Tek bir Set Listi düzenle

source: Edit Single Set List Slot
cs: Upravit slot Set Listu
de: Bearbeite einzelnen Setlist-Slot
el: Επεξεργασία ενός Set List Slot
es: Editar entrada individual del Set List
fr: Éditer un seul emplacement de set list
it: Modifica Il Singolo Slot nella Set List
nl: Pas enkele Set List Slot aan
pl: Edytuj pojedynczy slot w Set List
pt_br: Editar um Slot de Set List específico
ru: Редактировать отдельный слот Set List
sr_latn_rs: Obradi jedno polje Set liste
tr: Tek bir Set List ögesini düzenle

source: Empty
cs: Prazdny
de: Leer
el: Κενό
es: Vacío
fr: Vide
it: Vuoto
nl: Leeg
pl: Pusty
pt_br: Vazia
ru: Пустой
sr_latn_rs: Prazno
tr: Boş

source: _Enabled
cs: _Povoleno
de: _Aktiviert
el: _Ενεργοποιημένο
es: _Activado
fr: _Option activée
it: _Attivo
nl: _Aan
pl: _Włączone
pt_br: _Utilizados
ru: _включить
sr_latn_rs: _Omogućeno
tr: _Etkin

# English
source: English (English)
cs: Anglicky (English)
de: Englisch (English)
el: Αγγλικά (English)
es: Inglés (English)
fr: Anglais (English)
it: Inglese (English)
pl: Angielski (English)
pt_br: Inglês (English)
ru: Английский (English)
sr_latn_rs: Engleski (English)
tr: İngilizce (English)

source: Error occurred
cs: Nastala chyba
de: Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα
es: Ocurrió un error
fr: Une erreur s'est produite
it: Si è verificato un errore
nl: Fout opgetreden
pl: Wystąpił błąd
pt_br: Ocorreu um erro
ru: произошла ошибка
sr_latn_rs: Dogodila se greška
tr: Hata oluştu

# Event
source: PCG Tools has currently more than 1050 users!
cs: PCG Tools ma momentalne pres 850 uzivatelu!
de: PCG Tools hat momentan über 1050 Benutzer!
el: Το PCG Tools έχει ήδη περισσότερους απο 850 Χρήστες!
es: ¡Actualmente PCG Tools tiene más de 1050 usuarios!
fr: Plus de 1050 personnes utilisent actuellement PCG Tools !
it: PCG Tools ha al momento più di 850 utenti!
nl: PCG Tools heeft nu meer dan 1050 gebruikers!
pl: PCG Tools ma już ponad 850 użytkowników!
pt_br: Atualmente a ferramenta PCG Tools possui mais de 1050 usuários!
ru: Программой PCG Tools пользуются более чем 850 пользователей!
sr_latn_rs: PCG Tools trenutno ima viđe od 850 korisnika!
tr: PCG Tools'un 850'den fazla kullanıcısı var!

source: _Exit
cs: _Ukoncit
de: _Beenden
el: Εξωτερικοί σύνδεσμοι τρίτων
es: _Salir
fr: _Quitter
it: _Chiudi
nl: _Beëindig
pl: _Wyjście
pt_br: _Sair
ru: _выход
sr_latn_rs: _Zatvori
tr: _Çık

source: E_xit Cut/Copy/Paste Mode
cs: _Ukoncit Vyjmout/Zkopirovat/Vlozit mod
de: Ausschneiden/Kopieren/Einfügen-Modus _beenden
el: Έ_ξοδος κατάστασης Αποκοπής/Αντιγραφής/Επικόλλησης
es: _Salir del modo Cortar/Copiar/Pegar
fr: Q_uitter le mode Couper/Copier/Coller
it: _Esci Dalla Modalità Taglia/Copia/Incolla
nl: _Beëindig Knip/Kopieer/Plak Modus
pl: W_yjdź z trybu Wytnij/Kopiuj/Wklej
pt_br: _Sair do modo Cortar/Copiar/Colar
ru: В_ыход из режима Cut/Copy/Paste
sr_latn_rs: _Zatvori Seci/Kopiraj/Prebaci Mod
tr: _Kes/Kopyala/Yapıştır modundan çık

# ExitCutCopyPasteModeToolTip
source: Exit cut/copy/paste mode
cs: Ukoncit Vyjmout/Zkopirovat/Vlozit mod
de: Ausschneiden/Kopieren/Einfügen-Modus beenden
el: Έξοδος κατάστασης Αποκοπής/Αντιγραφής/Επικόλλησης
es: Salir del modo Cortar/Copiar/Pegar
fr: Quitter le mode couper/copier/coller
it: Esci dalla modalità taglia/copia/incolla
nl: Beëindig Knip/Kopieer/Plak Modus
pl: Wyjście z trybu wytnij/kopiuj/wklej
pt_br: Sair do modo Cortar/Copiar/Colar
ru: Выход из режима Cut/Copy/Paste
sr_latn_rs: Zatvori Seci/Kopiraj/Prebaci Mod
tr: Kes/Kopyala/Yapıştır modundan çık

source: E_xport for Sequencer
cs: E_xportovat pro Sekvencer
de: E_xport für Sequenzer
el: Ε_ξαγωγή για Sequencer
es: E_xportar al secuenciador
fr: E_xporter pour le séquenceur
it: _Esporta per il Sequencer
nl: E_xporteer voor Sequencer
pl: E_ksportuj dla sekwencera
pt_br: Exportar para:
ru: Э_кспорт из секвенкора
sr_latn_rs: _Sačuvaj za sekvencer
tr: _Seqencer için dışa aktar

source: External Links Donators
cs: Externi odkazy na Darce
de: Externe Links zu den Spendern
el: Εξωτερικοί σύνδεσμοι προς τους δωρητές
es: Enlace externo para donadores
fr: Liens externes des donateurs
it: Link Esterni Donatori
nl: Externe Links Donateurs
pl: Zewnętrzne linki darczyńców
pt_br: Link externo para doadores
ru: Внешние ссылки делающих пожертвования
sr_latn_rs: Linkovi donatora
tr: Bağışçıların Linkleri

# ExternalLinksDonatorsMenuItem
source: _External Links Donators...
cs: _Externi odkazy na Darce...
de: _Externe Links zu den Spendern...
el: Εξωτερικοί σύνδεσμοι δωρητών...
es: _Enlace externo para donadores...
fr: _Lien externes des donateurs...
it: _Link Esterni Donatori...
nl: _Externe Links Donateurs...
pl: _Zewnętrzne linki darczyńców...
pt_br: _Link externo para doadores...
ru: _Внешние ссылки делающих пожертвования
sr_latn_rs: _Linkovi donatora...
tr: _Bağışçıların Linkleri...

source: External Links Korg Related
cs: Externi odkazy venovane Korgu
de: Externe Links zu Korg und Partnern
el: Εξωτερικοί σύνδεσμοι σχετικά με την KORG
es: Enlaces externos relacionados con Korg
fr: Liens externes associés à Korg
it: Link Esterni Legati A Korg
nl: Externe Links Korg-gerelateerd
pl: Zewnętrzne linki związane z KORG-iem
pt_br: Links externos relacionados à Korg
ru: Связанные внешние ссылки Korg
sr_latn_rs: Linkovi vezani za Korg
tr: Korg Bağlantılı Linkler

# ExternalLinksKorgRelatedMenuItem
source: _External Links Korg Related...
cs: _Externi odkazy venovane Korgu...
de: _Externe Links zu Korg und Partnern...
el: _Εξωτερικοί σύνδεσμοι σχετικά με την KORG...
es: _Enlaces externos relacionados con Korg...
fr: _Liens externes associés à Korg...
it: _Link Esterni Legati A Korg...
nl: _Externe Links Korg-gerelateerd...
pl: _Zewnętrzne linki związane z KORG-iem...
pt_br: _Links externos relacionados à Korg...
ru: _Связанные внешние ссылки Korg
sr_latn_rs: _Linkovi vezani za Korg...
tr: _Korg Bağlantılı Linkler...

source: External Links Third Parties
cs: Externi odkazy treti strany
de: Externe Links Dritter
el: Εξωτερικοί σύνδεσμοι τρίτων
es: Enlaces externos con terceros
fr: Liens externes de tierces parties
it: _Link Esterni Sponsor Codici Oasys...
nl: Externe Links Third Parties
pl: Zewnętrzne linki do firm trzecich
pt_br: Links externos com Terceiros
ru: Внешние ссылки третьих лиц
sr_latn_rs: Linkovi - Treća lica
tr: Üçüncü Şahıslar Linkleri
