Repository: DaBlick/PCG-Tools
Catalog: KorgKronosTools/PcgToolsResources/Strings.*.resx
Languages: cs, de, el, es, fr, it, nl, pl, pt_br, ru, sr_latn_rs, tr

# ExternalLinksThirdPartiesMenuItem
source: _External Links Third Parties...
cs: _Externi odkazy treti strany...
de: _Externe Links Dritter...
el: _Εξωτερικοί σύνδεσμοι τρίτων...
es: _Enlaces externos con Terceros...
fr: _Liens externes de tierces parties...
it: Link Esterni Link Sponsor Codici Oasys...
nl: _Externe Links Third Parties...
pl: _Zewnętrzne linki do firm trzecich...
pt_br: _Links externos com Terceiros...
ru: _Внешние ссылки третьих лиц
sr_latn_rs: _Linkovi - Treća lica...
tr: _Üçüncü Şahıslar Linkleri...

source: Fav
el: Αγαπ.
it: Pref
pl: Ulub.

source: _Favorites
de: _Favoriten
el: _Αγαπημένα
es: _Favoritos
fr: _Favoris
it: _Preferiti
nl: Favorieten
pl: _Ulubione
pt_br: _Favoritos
sr_latn_rs: _Favoriti
tr: _Favoriler

source: _File
cs: _Soubor
de: _Datei
el: _Αρχείο
es: _Archivo
fr: _Fichier
nl: Bestand
pl: _Plik
pt_br: _Arquivo
ru: _Файл
sr_latn_rs: _Fajl
tr: _Dosya

source: _File Content List
cs: _Seznam obsahu souboru
de: _Datei-Inhaltsliste
el: _Λίστα περιεχoμένων αρχείου
es: _Contenido de la Lista de Archivos
fr: _Lister le contenu du fichier
it: _Lista Contenuti Del File
nl: _Bestand Inhoudsopgave
pl: _Plik z listą zawartości
pt_br: _Conteúdo da lista de Arquivos
ru: _Список содержимого файла
sr_latn_rs: _Sadržaj fajla
tr: _Dosya İçerik Listesi

# FileOpenException
source: An exception occurred when reading/parsing the file {0}. Probably you have selected a PCG file that is not supported by PCG Tools or a corrupted file. Detailed error: {0} Stack trace: {1}
cs: Nastala chyba pri cteni/analyzovani souboru {0}. Vami zvoleny PCG soubor je pravdepodobne nepodporovany v PCG Tools nebo je soubor poskozeny. Detail chyby: {1} Stack trace: {2}
de: Ein Ausnahmefehler ist aufgetreten beim Lesen / Parsen der Datei {0} Wahrscheinlich haben Sie eine PCG-Datei ausgewählt, die nicht von PCG-Tools nicht unterstützt wird, oder die Datei ist beschädigt. Detaillierter Fehler: {1} Stack trace: {2}
el: Μία εξαίρεση παρουσιάστηκε κατά την ανάγνωση/ανάλυση του αρχείου {0}. Πιθανώς διαλέξατε ένα αρχείο PCG που δεν υποστηρίζεται από το PCG Tools ή είναι κατεστραμμένο. Λεπτομερές λάθος: {1} Ίχνος στοίβας: {2}
es: Ocurrió un error de excepción durante la lectura/análisis del archivo {0}. Posiblemente seleccionó un archivo PCG no soportado por PCG Tools o el archivo está dañado. Detalle del error: {1} Stack trace: {2}
fr: Une exception s'est produite lors de la lecture ou de l'analyse du fichier {0}. Vous avez probablement sélectionné un fichier PCG non pris en charge par PCG Tools ou qui est corrompu. Détail de l'erreur: {1} Stack trace: {2}
it: Si è verificata un'eccezione nella lettura/analisi del file {0}. Probabilmente hai selezionato un file PCG non supportato da PCG Tools o un file corrotto. Dettaglio errore: {1} Stack trace: {2}
nl: Een uitzondering is opgetreden tijdens het lezen/parsen van bestand {0}. Waarschijnlijk heeft u een PCG-bestand geselecteerd dat niet door PCG Tools ondersteund wordt of het betreft een corrupt bestand. Gedetailleerde foutmelding: {1} Stack trace: {2}
pl: Wystąpił wyjątek przy odczycie/parsowaniu pliku {0}. Prawdopodobnie wybrałeś plik PCG, który nie jest obsługiwany przez PCG Tools, lub plik jest uszkodzony. Szczegóły błędu: {1} Śledzenie stosu: {2}
pt_br: Ocorreu um erro de exceção durante a leitura/análise do arquivo {0}. Provavelmente um arquivo PCG que não é suportado pelo PCG Tools ou um arquivo corrompido foi selecionado . Erro detalhado: {1} Rastreamento de pilha: {2}
ru: Произошло исключение при чтении / разборе файла {0}. Возможно, вы выбрали файл PCG, который не поддерживается PCG Tools или файл поврежден. Детали ошибки: {1} Трассировка стека: {2}
sr_latn_rs: "Greška prilikom čitanja/raščlanjivanja fajla {0}.Verovatno ste obeležili PCG fajl koji PCG Tools ne podržava ili je fajl oštećen. Detalji greške: {1} Stack trace: {2}"
tr: "{0} Dosyasını okurken/incelerken bir istisna oluştu. Muhtemelen PCG Tools'un desteklemediği ya da bozuk bir PCG dosyası seçtiniz. Hata detayı: {1} Stack trace: {2}"

source: Files
cs: Soubory
de: Dateien
el: Αρχεία
es: Archivos
fr: Fichiers
it: File
nl: Bestanden
pl: Pliki
pt_br: Arquivos
ru: Файлы
sr_latn_rs: Fajlovi
tr: Dosyalar

source: File State
cs: Stav souboru
de: Datei-Status
el: Κατάσταση αρχείου
es: Estatus del archivo
fr: État du fichier
it: Stato Del File
nl: Bestandstatus
pl: Stan Pliku
pt_br: Status do arquivo
ru: статус файла
sr_latn_rs: Status fajla
tr: Dosya durumu

source: _Filter Combi Names
cs: _Filtrovat jmena Combi
de: Combi-Namen _filtern
el: _Φίλτρο oνομάτων Combi
es: _Filtrar nombres de Combis
fr: _Filtrer le nom des combinaisons
it: _Filtro i Banchi Combi
nl: _Filter Combi-namen
pl: _Filtruj Nazwy Combi
pt_br: _Filtrar por nome da Combi
ru: _Фильтр по именам Combi
sr_latn_rs: _Filter Kombi imena
tr: _Combi İsimlerini Filtrele

source: Filter Drum Kits
cs: Filtrovat jmena Drum Kitu
de: Drum Kits filtern
el: Φίλτρο ονομάτων Drum Kits
es: Filtrar Kits de Batería
fr: Filtrer les kits de batterie
it: Filtro Nome dei Drum Kit
pl: Filtruj Nazwy Drum Kits
pt_br: Filtrar por Drum Kit
ru: Фильтр по именам Drum Kits
sr_latn_rs: Filter imena bubnjeva
tr: Drum Kit İsimlerini Filtrele

source: Filter on Favorites
cs: Vyfiltrovat na oblibene
de: Favoriten filtern
el: Φίλτρο αγαπημένων
es: Filtrar por Favoritos
fr: Filtrer les favoris
it: Filtro Preferiti
nl: Filter op Favorieten
pl: Filtruj na Ulubionych
pt_br: Filtrar por Favoritos
ru: Фильтр Favorites
sr_latn_rs: Filter favorite
tr: Favorilere Göre Filtrele

source: Filter on Text
cs: Filtrovat podle textu
de: nach Text filtern
el: Φίλτρο κειμένου
es: Filtrar por texto
fr: Filtrer le texte
it: Filtro Testo
nl: Filter op Tekst
pl: Filtruj na Tekście
pt_br: Filtrar por Texto
ru: Фильтр по тексту
sr_latn_rs: Filter tekst
tr: Metine Göre Filtrele

# FilterOnTextControl
source: _Filter on Text:
cs: _Filtrovat podle textu:
de: nach Text _filtern:
el: _Φίλτρο κειμένου
es: _Filtrar por texto
fr: _Filter le texte:
it: _Filtro Testo:
nl: _Filter op Tekst:
pl: Filtruj na Tekście
pt_br: _Filtrar por Texto
ru: _Фильтр по тексту
sr_latn_rs: _Filter tekst
tr: _Metine Göre Filtrele

source: Filter Program Banks
cs: Filtrovat program bankPcgIdy
de: Programm-Bänke filtern
el: Φίλτρο Program Banks
es: Filtrar por Bancos de Programs
fr: Filtrer les banques de programmes
it: Filtro Banchi Program
nl: Filter Program Banken
pl: Filtruj Banki Programów
pt_br: Filtrar pelo banco de Programas
ru: Фильтр по банкам прорамм
sr_latn_rs: Filter Program Banke
tr: Program Bankalarını Filtrele

source: _Filter Program Names
cs: _Filtrovat program bankPcgIdy
de: Programm-Namen _filtern
el: _Φίλτρο ονομάτων Προγραμμάτων
es: _Filtrar por nombre de Programs
fr: _Filtrer le nom des programmes
it: _Filtro Nome Program
nl: _Filter Programma-namen
pl: _Filtruj Nazwy Programów
pt_br: _Filtrar por nome do Programa
ru: _Фильтр по именам банков
sr_latn_rs: _Filter Program imena
tr: _Program Bankalarını Filtrele

source: Filter Set Lists
cs: Fitrovat Set Listy
de: Setlists filtern
el: Φίλτρο Set Lists
es: Filtrar por Set List
fr: Filtrer les set lists
it: Filtro Set List
pl: Filtruj Set Listy
pt_br: Filtrar por Set Lists
ru: Фильтр Set Lists
sr_latn_rs: Filter Set Liste
tr: Set Listleri Filtrele

source: _Filter Set List Slot Descriptions
cs: _Filtrovat popisy slotu Set listu
de: Beschreibungen der Setlist-Slots _filtern
el: _Φίλτρο περιγραφών Set List Slot
es: _Filtrar por descripción de entradas del Set List
fr: _Filtrer la description des emplacements de set list
it: _Filtro Descrizione Slot Set List
nl: _Filter Set List Slot-omschrijvingen
pl: _Filtruj Opisy Slotów Set Listy
pt_br: _Filtrar pelas descrições dos Slots de Set List
ru: _Фильр по описаниям слотов Set Lists
sr_latn_rs: _Filter opis mesta Set liste
tr: _Set List Öge Açıklamalarını Filtrele

source: _Filter Set List Slot Names
cs: _Filtrovat jmena slotu Set listu
de: Namen der Setlist-Slots _filtern
el: _Φίλτρο ονομάτων Set List Slot
es: Filtrar por nombres de entradas del Set List
fr: _Filtrer le nom des emplacements de set list
it: _Filtro Nomi Slot Setlist
nl: _Filter Set List Slot-namen
pl: _Filtruj Nazwy Slotów Set Listy
pt_br: _Filtrar pelos nomes dos Slots de Set List
ru: _Фильтр по именам слотов Set Lists
sr_latn_rs: _Filter imena mesta Set liste
tr: _Set List Öge İsimlerini Filtrele

source: Filter Wave Sequences
cs: Filtrovat jmena Wave sekvenci
de: Wavesequenzen filtern
el: Φίλτρο ονομάτων ακολουθιών κυματομορφής
es: Filtrar por secuencias wave
fr: Filtrer les séquences d'ondes
it: Filtro Nomi Wave Sequence
pl: Filtruj Nazwy Sekwencji Wave
pt_br: Filtrar por Wave Sequences
ru: Фильтр имен Wave Sequences
sr_latn_rs: Filter imena Wave sekvenci
tr: Wave Sequence İsimlerini Filtrele

source: Forum/Discussion Link:
cs: Forum/Diskuze Odkaz:
de: Forum-/Diskussions-Link:
el: Σύνδεσμος Φόρουμ/Συζητήσεων
es: Enlace al foro de discusión:
fr: Lien vers le forum de discussion:
it: Link A Forum/Thread
nl: Forum/Discussie-link:
pl: Link do Forum/Dyskusji:
pt_br: Link para o Fórum de Discussão:
ru: Ссылка на форум/дискуссию
sr_latn_rs: Forum link
tr: Forum/Tartışma Linki:

# FourParametersNeededError
source: Exactly 4 parameters are needed (input PCG file name, list type, list sub type, output file name).
cs: Presne 4 parametry jsou potreba (vstupni jmeno PCG souboru, typ seznamu, podtyp seznamu, vystupni jmeno souboru).
de: Genau 4 Parameter benötigt (Name der Eingangs-PCG-Datei, Listentyp, Listenuntertyp, Ausgabe-Dateiname).
el: Ακριβώς 4 παράμετροι χρειάζονται (όνομα αρχείου PCG εισόδου, τύπος λίστας, υποτύπος λίστας, όνομα αρχείου εξόδου)
es: Se requieren exactamente 4 parámetros (nombre del archivo PCG de entrada, tipo de lista, tipo de sublistado, nombre del archivo de salida).
fr: Exactement 4 paramètres sont à saisir (le nom du fichier PCG, le type de fichier, la liste des sous-types et le nom du fichier en sortie).
it: Sono necessari esattamente 4 parametri (input nome del file PCG, tipo di lista, sottotipo di lista, output nome del file).
nl: Er zijn exact 4 parameters benodigd (input PCG-bestandsnaam, list-type, list-subtype, output bestandsnaam).
pl: Potrzebne są dokładnie 4 parametry (nazwa wejściowego pliku PCG, typ listy, typ podlisty, nazwa pliku wyjściowego).
pt_br: São necessários quatro parâmetros (nome do arquivo de entrada PCG, tipo de lista, sub-tipo de lista, o nome do arquivo de saída).
ru: Требуется все 4 параметра (название входнонго PCG файла, тип списка, подтип списка, имя выходного файла).
sr_latn_rs: Tačno 4 parametra su potrebna (ime ulaznog PCG fajla, vrsta liste, vrsta pod-grupe liste, ime izlaznog fajla)
tr: 4 Parametre gerekli (PCG dosya adını, liste türünü, liste alt türünü ve çıktı dosyası adını girin)

# French
source: French (French)
cs: Francouzsky (French)
de: Französisch (French)
el: Γαλλικά (French)
es: Francés (French)
fr: Français (French)
it: Francese (French)
nl: Frans (French)
pl: Francuski (French)
pt_br: Francês (French)
ru: Французский (French)
sr_latn_rs: Francuski (French)

source: _Generate
cs: _Vygenerovat
de: _Erzeugen
el: _Δημιουργία
es: _Generar
fr: _Générer
it: _Genera
nl: _Genereer
pl: _Generuj
pt_br: _Gerar
ru: _Создать
sr_latn_rs: _Generiši
tr: _Yarat

source: Generate a list
cs: Vygeneruje seznam
de: Liste erzeugen
el: Δημιούργησε μία λίστα...
es: Generar Listado
fr: Générer une liste
it: Genera una lista
nl: Genereer een lijst
pl: Generuj listę
pt_br: Gerar uma lista
ru: Создать список
sr_latn_rs: Generiši listu
tr: Liste yarat

source: _Generate List...
cs: Vygeneruje seznam
de: Liste erzeu_gen
el: _Δημιούργησε λίστα...
es: _Generar Listado
fr: _Générer une liste...
it: _Genera Lista...
nl: _Genereer lijst...
pl: _Lista Generowania
pt_br: _Gerar Lista…
ru: _Создать список
sr_latn_rs: _Generiši listu
tr: _Liste yarat...

# GenerateListError
source: An error has occured while generating/writing the list
cs: Vyskytla se chyba pri generovani/zapisovani seznamu
de: Beim Erzeugen / Schreiben der Liste ist ein Fehler aufgetreten
el: Ενα σφάλμα συνέβη κατα την δημιουργία/εγγραφή της λίστας
es: Ocurrió un error al generar/escribir el listado
fr: Une erreur s'est produite lors de la génération ou de l'écriture de la liste
it: Si è verificato un errore mentre si generava/scriveva la lista
nl: Er heeft zich een fout voorgedaan tijdens het genereren/schrijven van de lijst
pl: Wystąpił błąd podczas generowania/zapisywania listy
pt_br: Ocorreu um erro ao gerar ou gravar a lista
ru: Произошла ошибка при создании / записи списка
sr_latn_rs: Greška prilikom generisanja/pisanja liste
tr: Liste yaratılırken/yazılırken bir hata oluştu

source: _Generic
de: _Allgemein
el: _Γενικό
es: _Genérico
fr: _Générique
it: _Generico
nl: _Generiek
pl: _Rodzajowy
pt_br: _Genérico
ru: _Общая
sr_latn_rs: _Opšta

# Greek
source: Greek (Greek)
cs: Recky (Greek)
de: Griechisch (Greek)
el: Ελληνικά (Greek)
es: Griego (Greek)
fr: Grec (Greek)
it: Greco (Greek)
nl: Grieks (Greek)
pl: Grecki (Greek)
pt_br: Grego (Greek)
ru: Греческий (Greek)
sr_latn_rs: Grčki (Greek)
tr: Yunanca (Greek)

source: _Help
cs: _Pomoc
de: _Hilfe
el: _Βοήθεια
es: _Ayuda
fr: _Aide
it: _Aiuto
pl: Pomoc
pt_br: _Ajuda
ru: _Помощь
sr_latn_rs: _Pomoć
tr: _Yardım

source: _Ignore Empty/Init Combis
cs: _Ignorovat Prazdne Kombinace
de: Ignoriere leere / initialisierte _Combis
el: _Παράβλεψη Άδειων/Αρχικών Combi
es: _Ignorar Combis Vacíos/Inicializados
fr: _Ignorer les combinaisons vides ou Init
it: _Ignora Combi Vuote/Inizializzate
nl: _Negeer Lege/Geïnitialiseerde Combi's
pl: _Ignoruj Puste/Init Combi
pt_br: _Ignorar Combis vazias/Init
ru: _Игнорировать Empty/Init Combis
sr_latn_rs: _Ignoriši prazne Kombi programe
tr: _Boş/Sıfırlanmış Combileri Yoksay

source: _Ignore Empty/Init Drum Kits
cs: _Ignorovat Prazdne Drum Kity
de: Ignoriere leere / initialisierte _Drum Kits
el: _Παράβλεψη Άδειων/Αρχικών Drum Kits
es: _Ignorar Kits de Batería Vacíos/Inicializados
fr: _Ignorer les kits de batterie vides ou Init
it: _Ignora Drum Kit Vuoti/Inizializzati
nl: _Negeer Lege/Geïnitialiseerde Drum Kits
pl: _Ignoruj Puste/Init Drum Kits
pt_br: _Ignorar Drum Kits vazios/Init
ru: _Игнорировать Empty/Init Drum Kits
sr_latn_rs: _Ignoriši prazne Bubnjeve
tr: _Boş/Sıfırlanmış Drum Kitleri Yoksay

source: _Ignore Empty/Init Set List Slots
cs: _Ignorovat Prazdne Set Listy
de: Ignoriere leere / initialisierte _Setlist-Slots
el: _Παράβλεψη Άδειων/Αρχικών Set List Slots
es: _Ignorar Entradas Set List Vacías/Inicializadas
fr: _Ignorer les emplacements de set list vides ou Init
it: _Ignora Slot Set List Vuoti/Inizializzati
nl: _Negeer Lege/Geïnitialiseerde Set List Slots
pl: _Ignoruj Puste/Init Sloty Set Listy
pt_br: _Ignorar Slots de Set List vazios/Init
ru: _Игнорировать Empty/Init Set List Slots
sr_latn_rs: _Ignoriši prazna mesta Set lista
tr: _Boş/Sıfırlanmış Set List Ögelerini Yoksay

source: _Ignore Empty/Init Wave Sequences
cs: _Ignorovat prazdne/vychozi Wave sekvence
de: Ignoriere leere / initialisierte _Wavesequenzen
el: _Παράβλεψη Άδειων/Αρχικών Κυματομορφών
es: _Ignorar sequencias wave Vacías/Inicializadas
fr: _Ignorer les séquences d'ondes vides ou Init
it: _Ignora Wave Sequence Vuote/Inizializzate
nl: _Negeer Lege/Geïnitialiseerde Wave Sequences
pl: _Ignoruj Puste/Init Sekwencje Wave
pt_br: _Ignorar Wave Sequences Vazias/Init
ru: _Игнорировать Empty/Init Wave Sequences
sr_latn_rs: _Ignoriši prazne Wave sekvence
tr: _Boş/Sıfırlanmış Wave Sequenceleri Yoksay

source: _Ignore First Program
cs: _Ignorovat Prvni Program
de: Ignoriere _erstes Programm
el: _Παράβλεψη Αρχικού Προγράμματος
es: _Ignorar el primer Program
fr: _Ignorer le premier programme
it: _Ignora Primo Program
nl: _Negeer Eerste Programma
pl: _Ignoruj Pierwszy Program
pt_br: _Ignorar o Primeiro Programa
ru: _Игнорировать первую программу
sr_latn_rs: _Ignoriši prvi Program
tr: _İlk Programı Yoksay

source: _Ignore Muted/Off Timbres
cs: _Ignorovat ztlumene/vypnute hlasy
de: Ignoriere stumme / abgeschaltete _Timbres
el: _Παράβλεψη Κλειστών/Απενεργοποιημένων οργάνων
es: _Ignorar timbres Silenciados/Desactivados
fr: _Ignorer les timbres en sourdine ou désactivés
it: _Ignora Timbri Muted/Off
nl: _Negeer Stille/Uitgeschakelde Klankkleuren
pl: _Ignoruj Nazwy Patchy
pt_br: _Ignorar Timbres Silenciados/Desativados
ru: _Игнорировать Muted/Off Timbres
sr_latn_rs: _Ignoriši mutirane/isključene "boje"
tr: _Sessiz(muted)/Kapalı Sesleri Yoksay

source: _Ignore Patch Names
cs: _Ignorovat Jmena Patchu
de: Ignoriere Patch_namen
el: _Παράβλεψη oνομάτων ήχων
es: _Ignorar nombres del Elemento
fr: _Ignorer les noms de patch
it: _Ignora Nomi Patch
nl: _Negeer Patch-namen
pl: _Ignoruj Nazwy Patchy
pt_br: _Ignorar o nome do Patch
ru: _Игнорировать имена патчей
sr_latn_rs: _Ignoriši imena programa
tr: _Patch (Program, Combi ya da Set List ögesi) İsimlerini Yoksay

source: _Ignore Set List Slot Descriptions
cs: __Ignorovat popisy slotu Set listu
de: Ignoriere _Beschreibungen der Setlist-Slots
el: _Παράβλεψη περιγραφών Set List Slot
es: _Ignorar descripciones de las Entradas del Set List
fr: _Ignorer la description d'emplacement de set list
it: _Ignora Descrizioni Slot Set List
nl: _Negeer Set List Slot-omschrijvingen
pl: _Ignoruj Opisy Slotów Set Listy
pt_br: _Ignorar a descrição dos Slots de Set List
ru: _Игнорировать описание слотов Set List
sr_latn_rs: _Ignoriši opise mesta Set liste
tr: _Set List Açıklamalarını Yoksay

# IllegalListType
source: Illegal list type {0}
cs: Neplatny typ seznamu {0}
de: Ungültiger Listentyp {0}
el: Μη έγκυρος τύπος λίστας {0}
es: El tipo de listado es ilegal {0}
fr: Type de liste {0} interdit
it: Tipo di lista non consentito {0}
nl: Niet toegestaan lijst-type {0}
pl: Nieprawidłowy typ listy {0}
pt_br: Tipo de lista ilegal {0}
ru: Недопустимый тип списка {0}
sr_latn_rs: Nelegalan tip liste {0}
tr: Yasak liste türü {0}

# IllegalOption
source: Error: Illegal option {0}
cs: Chyba: Neplatna volba {0}
de: Fehler: Ungültige Option {0}
el: Σφάλμα: Μη έγκυρη επιλογή {0}
es: Error: La opción {0} es ilegal
fr: Erreur : option interdite
it: Errore: Opzione non consentita {0}
nl: Fout: niet toegestane optie {0}
pl: Nieprawidłowy podtyp {0}
pt_br: Erro: opção ilegal {0}
ru: Ошибка: недопустимый параметр {0}
sr_latn_rs: Greška: Nelegalna opcija {0}
tr: Hata: Yasak seçenek {0}

# IllegalSubType
source: Illegal sub type {0}
cs: Neplatny podtyp {0}
de: Ungültige Subvariante {0}
el: Μη έγκυρος υποτύπος {0}
es: Subtipo ilegal {0}
fr: Sous-type {0} interdit
it: Sottotipo non consentito {0}
nl: Niet toegestaan sub-type {0}
pl: Nieprawidłowy podtyp {0}
pt_br: Sub tipo ilegal {0}
ru: Недопустимый подтип {0}
sr_latn_rs: Nelegalna pod-vrsta {0}
tr: Yasak alt tür {0}

# IncompatibleModelError
source: The patches in the clip board are from an incompatible Korg workstation model and can not be copied
cs: Patche ve schrance jsou z nekompatibilniho modelu Korg Workstationu a nemuzou byt zkopirovany
de: Die Patches in der Zwischenablage stammen von einem inkompatiblen Korg Workstation-Modell und können nicht kopiert werden
el: Οι ήχοι στο πρόχειρο προέρχονται από μη συμβατό μοντέλο της KORG και δεν μπορούν να αντιγραφούν
es: Los Patches en el portapapeles provienen de un modelo incompatible de workstation Korg y no pueden ser copiados
fr: Les patches dans le presse-papier proviennent d'un modèle de workstation Korg incompatible et ne peuvent pas être copiés
it: Le patch negli appunti provengono da un modello di workstation Korg non compatibile e non possono essere copiate
nl: De patches op het klembord stammen af van een ander (onverenigbaar) Korg workstation-model en kan niet gekopiëerd worden
pl: Patche w schowku pochodzą z niekompatybilnego modelu stacji roboczej Korga i nie mogą być skopiowane
pt_br: Os Patches na área de transferência são de um modelo de workstation Korg incompatível e não podem ser copiados
ru: Патчи в буфере обмена являются из несовместимой модели станции Korg и не могут быть скопированы
sr_latn_rs: u
tr: içinde

# IncompatibleOsVersion
source: The patches in the clip board are from an incompatible OS version and can not be copied.
cs: Patche ve schrance jsou z nekompatibilni verze OS a nemuzou byt zkopirovany.
de: Die Patches in der Zwischenablage stammen von einer inkompatiblen Betriebssystem-Version und können nicht kopiert werden
el: Οι ήχοι στο πρόχειρο προέρχονται από μη συμβατή έκδοση Λειτουργικού Συστήματος και δεν μπορούν να αντιγραφούν
es: Los Patches en el portapapeles provienen de una version de sistema operativo incompatible y no pueden ser copiados.
fr: Les patches dans le presse-papier proviennent d'un système d'exploitation incompatible et ne peuvent pas être copiés
it: Le patch negli appunti provengono da un SO non compatibile e non possono essere copiate
nl: De patches op het klembord stammen af van een ander (onverenigbaar) Operating System en kan niet gekopiëerd worden
pl: Patche w schowku pochodzą z niekompatybilnej wersji OS i nie mogą być skopiowane.
pt_br: Os Patches na área de transferência são de uma versão de sistema operacional (OS) incompatível e não podem ser copiados
ru: Патчи в буфере обмена являются из несовместимой ОС и не могут быть скопированы
sr_latn_rs: u
tr: içinde

source: Index
el: Ευρετήριο
es: Índice
it: Indice
pl: Indeks
pt_br: Índice
ru: Индекс
sr_latn_rs: Programi u memoriji pripadaju modelu Korg klavijature koji nije podržan i ne mogu biti kopirani
tr: Yapıştırma panosundaki patchler uyumsuz bir Korg workstation modeline ait ve kopyalanamıyor

source: Inner exception message
cs: Vnitrni zprava o chybe
de: Innere Ausnahmemeldung
el: Μήνυμα εσωτερικής εξαίρεσης
es: Mensaje interno de excepción
fr: Message d'erreur interne
it: Messaggio Eccezione Interna
nl: Binnenste uitzonderingsbericht
pl: Komunikat wewnętrznego wyjątku
pt_br: Mensagem de exceção interna
ru: Внутреннее сообщение об исключении
sr_latn_rs: Programi u memoriji su iz nepodržane verzije operativnog sistema i ne mogu biti kopirani
tr: Yapıştırma panosundaki patchler uyumsuz bir işletim sistemi sürümüne ait ve kopyalanamıyor

source: _Is Favorite
cs: _Je oblibeny
de: _Favorit
el: _Είναι Αγαπημένο
es: _Es Favorito
fr: _Dans les favoris
it: _È Preferito
nl: _Is Favoriet
pl: _Ulubione
pt_br: _Favorito
ru: _является Favorite
sr_latn_rs: _Je Favorit
tr: _Favori İşaretlenmiş

# Italian
source: Italian (Italian)
cs: Italsky (Italian)
de: Italienisch (Italian)
el: Ιταλικά (Italian)
es: Italiano (Italian)
fr: Italien (Italian)
it: Italiano (Italian)
nl: Italiaans (Italian)
pl: Włoski (Italian)
pt_br: Italiano (Italian)
ru: Итальянский (Italian)
sr_latn_rs: Italijanski (Italian)
tr: İtalyanca (Italian)

source: Korg Related
cs: Venovano Korgu
de: Verwandt mit Korg
el: Σχετικό με την KORG
es: Relacionado con KORG
fr: Associé à Korg
it: Legato A Korg
nl: Gerelateerd aan Korg
pl: Związane z Korg-iem
pt_br: Relacionados à Korg
ru: Корг родственные
sr_latn_rs: Povezano sa Korgom
tr: Korg Bağlantılı

# LinkWarning
source: The link cannot be opened
cs: Odkaz nemohl byt otevren
de: Der Link kann nicht geöffnet werden
el: Ο σύνδεσμος δεν μπορεί να ανοίξει
es: El enlace no puede ser abierto
fr: Impossible d'ouvrir le lien
it: L'indirizzo non può essere aperto
nl: De link kan niet geopend worden
pl: Nie można otworzyć linka
pt_br: O link não pôde ser aberto
ru: Ссылка не может быть открыта
sr_latn_rs: Link se ne može otvoriti
tr: Link açılamıyor

source: List Generator
cs: Generator Seznamu
de: Listengenerator
el: Γεννήτρια Λίστας
es: Generador de Listado
fr: Générateur de liste
it: Generatore Di Lista
nl: Lijstgenerator
pl: Generator Listy
pt_br: Gerador de lista
ru: Генератор списка
sr_latn_rs: Generator liste
tr: Liste Üretici
