Repository: DaBlick/PCG-Tools
Catalog: KorgKronosTools/PcgToolsResources/Strings.*.resx
Languages: cs, de, el, es, fr, it, nl, pl, pt_br, ru, sr_latn_rs, tr

# RestartToChangeLanguage
source: Restart PCG Tools to change the current language to the selected language.
cs: Restartujte PCG Tools pro zmenu aktualniho jazyka do vami zvoleneho jazyka
de: Starte PCG Tools neu, um die aktuelle Sprache durch die ausgewählte Sprache zu ersetzen.
el: Επανεκινήστε το PCG Tools για να αλλάξετε την τρέχουσα γλώσσα στην επιλεγμένη
es: Reinicie PCG Tools para cambiar al idioma seleccionado
fr: Redémarrer PCG Tools pour utiliser la nouvelle langue sélectionnée.
it: Riavvia PCG Tools per modificare la lingua attuale con la lingua selezionata.
nl: Herstart PCG Tools om de huidige taal te veranderen in de geselecteerde taal.
pl: Zrestartuj PCG Tools aby zmienić aktualny język na wybrany.
pt_br: Reinicie o PCG Tools para alterar o idioma atual para a nova seleção.
ru: Перезапуск PCG Tools для изменения текущего языка на выбранный язык.
sr_latn_rs: Restartuj PCG Tools da bi promenili program u jezik koji ste izabrali.
tr: Şuanki dili seçili dil ile değiştirmek için PCG Tools'u yeniden başlatın

source: _Restore
cs: _Obnovit
de: _Wiederherstellen
el: _Επαναφορά
es: _Restaurar
fr: _Rétablir
it: _Ripristina
nl: _Herstellen
pl: _Przywróć
pt_br: _Restaurar
ru: _Восстановить
sr_latn_rs: _Vrati
tr: _Sıfırla

source: _Revert to Saved
cs: _Prejit zpet k ulozenemu
de: _Zurück zur letzten Version
el: _Επαναφορά στο Αποθηκευμένο
es: _Revertir al último archivo guardado
fr: _Revenir à l'enregistrement
it: _Torna alla Versione Precedente
nl: _Terug naar opgeslagen versie
pl: _Przywróć do Ostatniego Zapisu
pt_br: _Reverter ao último salvo
ru: _Вернуться к сохраненному
sr_latn_rs: _Vrati na sačuvano
tr: _Kaydedilene Dön

# RevertWarning
source: File {0} has been changed. {1}Do you want to revert to the saved file?
cs: Soubor {0} byl zmenen. {1} Chcete se navratit k ulozenemu souboru
de: Datei {0} wurde geändert. {1}Wollen Sie die gespeicherte Datei wiederherstellen?
el: Το αρχείο {0} έχει αλλάξει. {1} Θέλετε να επιστρέψετε στο αποθηκευμένο αρχείο;
es: El archivo {0} fue modificado. {1}¿Desea restaurar la última versión del archivo guardado?
fr: Le fichier {0} a été modifié. {1}Souhaitez-vous revenir au fichier enregistré ?
it: Il file {0} è stato modificato. {1}Vuoi tornare alla versione precedente del file?
nl: Bestand {0} is gewijzigd. {1}Wilt u teruggaan naar het opgeslagen bestand?
pl: Plik {0} został zmieniony. {1} Czy chcesz przywrócić do ostatniego zapisanego pliku?
pt_br: O arquivo {0} foi alterado. {1} Você gostaria de revertê-lo ao último arquivo salvo?
ru: Файл {0} был изменен. {1} Вы хотите вернуться к сохраненному файлу?
sr_latn_rs: Fajl {0} je promenjen. {1} Da li želite da vratite sačuvani fajl?
tr: {0} dosyası değiştirildi. Kaydedilmiş dosyaya {1} dönmek ister misiniz?

# Russian
source: Russian (Russian)
cs: Rusky (Russian)
de: Russisch (Russian)
el: Ρώσσικα (Russian)
es: Ruso (Russian)
fr: Russe (Russian)
it: Russo (Russian)
nl: Russisch (Russian)
pl: Rosyjski (Russian)
pt_br: Russo (Russian)
ru: Русский (Russian)
sr_latn_rs: Ruski (Russian)
tr: Rusça (Russian)

source: Sample
cs: Sampl
el: Δείγμα
fr: Échantillon
it: Campione
ru: семпл
sr_latn_rs: Sempl

source: Sampled Program
cs: Samplovany Program
de: Sample-Programm
el: Με δείγματα
es: Program sampleado
fr: Programme avec échantillons
it: Program Campionato
nl: Gesampled Programma
pl: Program z Sampli
pt_br: Programa sampleado
ru: Семплерная программа
sr_latn_rs: Semplovan Program
tr: Sample Programı

# SampledPrograms
source: Sampled
cs: Nasamplovane
de: Sampling
el: Με δείγματα
es: Sampleados
fr: Échantillons
it: Campionato
pl: Samplowany
pt_br: Sampleados
ru: семплерный
sr_latn_rs: Semplovano
tr: Sample'lı

source: Sample File Name
cs: Jmeno Samplu
de: Sample-Dateiname
el: Όνομα αρχείου δείγματος
es: Nombre del archivo con sample
fr: Nom de fichier d'échantillon
it: Nome File Campione
nl: Sample Bestandsnaam
pl: Nazwa Pliku Sampla
pt_br: Nome do arquivo de sample
ru: имя файла семпла
sr_latn_rs: Naziv Sempl fajla
tr: Sample Dosya Adı

source: Samples
cs: Samply
el: Δείγματα
fr: Échantillons
it: Campioni
pl: Sample
ru: семплы
sr_latn_rs: Semplovi
tr: Samplelar

source: _Save
cs: _Ulozit
de: _Speichern
el: _Αποθήκευση
es: _Guardar
fr: _Enregistrer
it: _Salva
nl: _Opslaan
pl: _Zapisz
pt_br: _Salvar
ru: _Сохранить
sr_latn_rs: _Sačuvaj
tr: _Kaydet

source: _Save As...
cs: _Ulozit jako...
de: Speichern unter...
el: _Αποθήκευση ως
es: _Guardar como...
fr: _Enregistrer sous...
it: _Salva come...
nl: _Opslaan Als...
pl: _Zapisz jako...
pt_br: _Salvar como
ru: _Сохранить как
sr_latn_rs: _Sačuvaj kao...
tr: _Farklı Kaydet...

# SaveFile
source: Do you want to save file {0}?
cs: Chcete ulozit soubor?
de: Wollen Sie die Datei {0} speichern?
el: Αποθήκευση αλλαγών στο αρχείο {0};
es: ¿Desea guardar el archivo {0}?
fr: Souhaitez-vous enregistrer le fichier ?
it: Vuoi salvare il file {0}?
nl: Wilt u het bestand {0} opslaan?
pl: Czy chcesz zapisać plik {0}?
pt_br: Você gostaria de salvar o arquivo {0}?
ru: Вы хотите сохранить файл {0}?
sr_latn_rs: Da li želite sačuvati fajl {0}?
tr: {0} dosyasını kaydetmek ister misiniz?

source: _Search Both Directions
cs: _Vyhledavat oboje
de: _Suche in beide Richtungen
el: _Εύρεση και στις δύο κατευθύνσεις
es: _Buscar en ambas direcciones
fr: _Rechercher dans les deux sens
it: _Cerca In Entrambe Le Direzioni
nl: _In Beide Richtingen Zoeken
pl: _Szukaj w obu kierunkach
pt_br: _Pesquisar em ambas as direções
ru: _Поиск в обоих направлениях
sr_latn_rs: _Pretraži oba smera
tr: _İki Yeri de Ara

source: _Select All
cs: _Oznacit vse
de: _Alles auswählen
el: _Επιλογή όλων
es: _Seleccionar todo
fr: _Tout sélectionner
it: _Seleziona Tutti
nl: Alles _Selecteren
pl: _Wybierz wszystko
pt_br: _Selecionar todos
ru: _Выбрать все
sr_latn_rs: _Obeleži sve
tr: _Tümünü Seç

# SelectFileToRead
source: Select a file to read
cs: Zvolte soubor ke ctení
de: Wählen Sie eine Datei zum Lesen
el: Επιλέξτε ένα αρχείο PCG ή SNG για ανάγνωση
es: Seleccione archivo para leer
fr: Sélectionner un fichier à lire
it: Seleziona un file PCG o SNG da leggere
nl: Selecteer een bestand om in te lezen
pl: Wybierz plik PCG do zapisania
pt_br: Selecione um arquivo para ler
ru: Выберите PCG или SNG файл для чтения
sr_latn_rs: Obeležite koji faj da se učita
tr: Kaydedilecek PCG dosyası seç

# SelectFileToSaveTo
source: Select a file to save to
cs: Oznacit soubor k ulozeni
de: Wählen Sie eineDatei zum Speichern
el: Επιλέξτε ένα αρχείο PCG για αποθήκευση
es: Seleccione archivo para guardar
fr: Sélectionner un fichier dans lequel enregistrer
it: Seleziona un file PCG in cui salvare
nl: Selecteer een bestand om op te slaan
pl: Wybierz plik PCG lub SNG do odczytu
pt_br: Selecione um arquivo para salvar
ru: Выберите PCG файл для сохранения
sr_latn_rs: Obeležite fajl u koji ćete sačuvati
tr: Okunacak PCG veya SNG dosyası seç

# SelectWriteFile
source: Select a file to write to
cs: Zvolte soubor k zapisu
de: Wählen Sie eine Datei zum Schreiben
el: Επιλέξτε ένα αρχείο για εγγραφή
es: Seleccione archivo para escribir
fr: Sélectionner un fichier dans lequel écrire
it: Scegli un file da scrivere
nl: Selecteer een bestand om op te slaan
pl: Wybierz plik do zapisu
pt_br: Selecione um arquivo para gravar
ru: Выберите файл для записи в
sr_latn_rs: Izaberite u koji fajl biste sačuvali
tr: Yazılacak dosya seç

source: Set _Favorite
cs: Nastav _Favorites
de: _Favorit setzen
el: Προσθήκη _Αγαπημένου
es: Establecer _favorito
fr: Définir comme _Favori
it: Imposta _Preferito
nl: Stel in als _Favoriet
pl: Ustaw jako _Ulubione
pt_br: _Marcar como Favorito
ru: установка _Favorite
sr_latn_rs: Set _Favorit
tr: _Favori olarak işaretle

source: Set List
el: Λίστα
pl: Set Lista
sr_latn_rs: Set Lista

# SetListError
source: The set list range TO value is lower than the FROM value
cs: Rozsah set listu k hodnote je nizsi nez rozsah z hodnoty
de: Der BIS-Wert des Setlist-Bereichs ist kleiner als der VON-Wert
el: Η έκταση της λίστας ΣΤΗΝ την τιμή είναι χαμηλότερη από την ΑΠΟ τιμή
es: El valor HASTA del Set List es menor que el valor DESDE
fr: La valeur À de la plage de set list est moins élevée que la valeur DE
it: Il valore A del range di set list è più basso del valore DA
nl: De Set List-bereik TOT waarde is lager dan de VANAF waarde
pl: Wartość DO set listy jest mniejsza niż wartość OD
pt_br: O valor "PARA" é menor do que o "DE" na extensão do Set List
ru: Диапазон Set List ниже, чем из значение
sr_latn_rs: Vrednost opsega Set liste U je manja nego vrednost IZ
tr: Set list ÜST değeri ALT değerinden daha düşük

source: Set List Name
cs: Jmeno Set Listu
el: Όνομα Set List
es: Nombre del Set List
fr: Nom de set list
it: Nome Set List
nl: Set List naam
pl: Nazwa Set Listy
pt_br: Nome do Set List
ru: Имя Set List
sr_latn_rs: Ime Set Liste
tr: Set List İsmi

source: Set _PCG File as Master File
cs: Nastav _PCG soubor jako Master soubor
de: Setze _PCG-Datei als Masterdatei
el: Θέσε το αρχείο _PCG ως Κύριο
es: Establecer archivo _PCG como Archivo Maestro
fr: Définir le _Fichier PCG en tant que fichier maître
it: Imposta File _PCG come File Master
nl: Stel _PCG-bestand in als Master-bestand
pl: Ustaw plik _PCG jako plik Master
pt_br: Definir_ o arquivo PCG como Master
ru: Установить _PCG файл как Мастер файл
sr_latn_rs: Obeleži _PCG Fajl kao glavni fajl
tr: _PCG Dosyasını Ana Dosya Yap

source: Settings
cs: Nastaveni
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fr: Paramètres
it: Impostazioni
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sr_latn_rs: Podešavanja
tr: Ayarlar

# SettingsCommand
source: _Settings...
cs: _Nastaveni
de: _Einstellungen...
el: _Ρυθμίσεις...
es: _Configuración...
fr: _Paramètres...
it: _Impostazioni...
nl: _Instellingen
pl: _Ustawienia...
pt_br: _Configurações
ru: _Настройки
sr_latn_rs: _Podešavanja
tr: _Ayarlar...

source: _Show...
cs: _Zobrazit...
de: _Anzeigen...
el: _Εμφάνισε...
es: _Mostrar...
fr: _Afficher
it: _Mostra...
nl: _Toon...
pl: _Pokaż
pt_br: _Exibir
ru: _Просмотр
sr_latn_rs: _Prikaži...
tr: _Göster...

# ShowEdit
source: _Edit...
cs: _Upravit
de: _Bearbeiten...
el: _Επεξεργασία
es: _Editar...
fr: _Éditer...
it: _Modifica...
nl: _Pas aan...
pl: _Edytuj
pt_br: _Editar
ru: _Редактирование
sr_latn_rs: _Obradi...
tr: _Düzenle...

# ShowInformation
source: Show information about PCG Tools
cs: Zobrazit informace o PCG Tools
de: Informationen über PCG-Tools anzeigen
el: Δείξε τις πληροφορίες για το PCG Tools
es: Mostrar información acerca de PCG Tools
fr: Affiche des renseignements concernant PCG Tools
it: Mostra informazioni su PCG Tools
nl: Laat informatie over PCG-Tools zien
pl: Pokaż informacje o PCG Tools
pt_br: Mostrar informações sobre o PCG Tools
ru: Просмотр информации о PCG Tools
sr_latn_rs: Prikaži informacije o PCG Tools-u
tr: PCG Tools bilgilerini göster

# ShowMenu
source: _Show
cs: _Zobrazit
de: _Ansicht
el: _Εμφάνισε
es: _Mostrar
fr: _Afficher
it: _Mostra
nl: _Toon
pl: _Pokaż
pt_br: _Exibir
ru: _Просмотр
sr_latn_rs: _Prikaži
tr: _Göster

# ShowTimbres
source: Show the timbres of the selected combi
cs: Zobrazit timbry zvoleneho combi
de: Timbres der ausgewählten Combi anzeigen
el: Εμφάνισε τα όργανα του επιλεγμένου combi
es: Mostrar los timbres del Combi seleccionado
fr: Affiche les timbres de la combinaison sélectionnée
it: Mostra i timbri della combi selezionata
nl: Toon de klanktonen van de geselecteerde combi
pl: Pokaż barwy wybranego Combi
pt_br: Exibir os timbres utilizados na Combi selecionada
ru: Просмотр тембров в выбранной комбинации
sr_latn_rs: Prikaži "boje" obeležene Kombi
tr: Seçili Combinin seslerini göster

source: song
el: Τραγούδι
es: Canción
fr: séquence
it: Canzone
sr_latn_rs: pesma
tr: şarkı

source: Songs
el: Τραγούδια
es: Canciones
fr: Séquences
it: Canzoni
sr_latn_rs: Pesme
tr: Şarkılar

# Sorting
source: SortMethoding
cs: Serazeni
de: SortMethodieren
el: Ταξινόμηση
es: Ordenando
fr: Tri en cours
it: Ordinamento
nl: SortMethoderen
pl: SortMethodowanie
pt_br: Classificando
ru: Сортировка
sr_latn_rs: Sređivanje
tr: Sıralanıyor

# Spanish
source: Spanish (Spanish)
cs: Spanelsky (Spanish)
de: Spanisch (Spanish)
el: Ισπανικά (Spanish)
es: Español (Spanish)
fr: Espagnol (Spanish)
it: Spagnolo (Spanish)
nl: Spaans (Spanish)
pl: Hiszpański (Spanish)
pt_br: Espanhol (Spanish)
ru: Испанский (Spanish)
sr_latn_rs: Španski (Spanish)
tr: İspanyolca (Spanish)

source: _Special Event
cs: _Specialni udalost
de: _Besonderes Ereignis
el: _Ειδικό Γεγονός
es: _Eventos especiales
fr: _Événement spécial
it: _Evento Speciale
nl: _Speciale Gebeurtenis
pl: Wydarzenie _Specjalne
pt_br: _Eventos especiais
ru: _Информация
sr_latn_rs: _Specijalno
tr: _Özel Olay

# SpecialEventToolTip
source: Show a special event
cs: Zobrazit specialni udalost
de: Besonderes Ereignis anzeigen
el: Εμφάνισε ένα ειδικό γεγονός
es: Mostrar un evento especial
fr: Affiche un événement spécial
it: Mostra un evento speciale
nl: Toon een speciale gebeurtenis
pl: Zobacz wydarzenia specjalne
pt_br: Exibir um evento especial
ru: Просмотреть Информацию
sr_latn_rs: Prikaži specijalno
tr: Özel olay göster

source: Sponsored by
cs: Sponzorovano
de: Finanziell unterstützt durch
el: Με την υποστήριξη
es: Patrocinado por
fr: Parrainé par
it: Sponsorizzato da
nl: Gesponsord door
pl: Sponsorowane przez:
pt_br: Patrocinado por
ru: При поддержке
sr_latn_rs: Sponzori
tr: Sponsor

source: Stack trace
cs: Chyba programu
el: Ανίχνευση στήλης
es: Rastreo para depuración
fr: Trace de la pile
pl: Śledzenie stosu
pt_br: Rastreamento de pilha
tr: Yığın izleme

source: Sub Category
cs: Podkategorie
de: Unterkategorie
el: Υποκατηγορία
es: Subcategoria
fr: Sous-catégorie
it: SottoCategoria
nl: Subkategorie
pl: Podkategoria
pt_br: Sub Categoria
ru: Суб категория
sr_latn_rs: Pod-kategorija
tr: Alt Kategori

# SubCategoryControl
source: _Sub Category
cs: _Podkategorie
de: _Unterkategorie
el: _Υποκατηγορία
es: _Subcategoria
fr: _Sous-catégorie
it: _SottoCategoria
nl: _Subkategorie
pl: _Podkategoria
pt_br: _Sub Categoria
ru: _Суб категория
sr_latn_rs: _Pod-kategorija
tr: _Alt Kategori

source: _Text
el: _Κείμενο
es: _Texto
fr: _Texte
it: _Testo
nl: _Tekst
pl: _Tekst
pt_br: _Texto
ru: _Текст
sr_latn_rs: _Tekst
tr: _Metin

# TextFilesFilter
source: Text files (*.txt)|*.txt|All files (*.*)|*.*
cs: Textove soubory (*.txt)|*.txt|Vsechny soubory (*.*)|*.*
de: Text-Dateien (*.txt)|*.txt|Alle Dateien (*.*) |*.*
el: Αρχεία κειμένου (*.txt)|*.txt|Όλα τα αρχεία (*.*)|*.*
es: Archivo de texto (*.txt)|*.txt|Todos los archivos (*.*)|*.*
fr: Fichiers texte (*.txt)|*.txt|Tous les fichiers (*.*)|*.*
it: File di testo (*.txt)|*.txt|Tutti i file (*.*)|*.*
nl: Tekstbestanden (*.txt)|*.txt|Alle bestanden (*.*)|*.*
pl: Pliki tekstowe (*.txt)|*.txt|Wszystkie pliki (*.*)|*.*
pt_br: Arquivo texto (*.txt)|*.txt|Todos os arquivos (*.*)|*.*
ru: Текстовые файлы (*.txt)|*.txt|All files (*.*)|*.*
sr_latn_rs: Tekst fajlovi (*.txt)|*.txt|Svi fajlovi (*.*)|*.*
tr: Metin dosyaları (*.txt)|*.txt|Tüm dosyalar (*.*)|*.*

source: Thanks to
cs: Dekovani patri
de: Dank an
el: Ευχαριστούμε τους
es: Gracias a
fr: Remerciements à
it: per la traduzione.
nl: Dank aan
pl: Podziękowania dla
pt_br: Obrigado à
ru: Благодаря
sr_latn_rs: Zahvaljujem se
tr: Teşekkürler:

# ThanksToKorganizR
source: Thanks to KorganizR for creating several features!
cs: Dekuji KorganizR za vytvoreni nekolika vylepseni!
de: Dank an KorganizR für die Erstellung mehrerer Funktionen!
el: Ευχαριστήρια στον KorganizR για την δημιουργία αρκετών χαρακτηριστικών!
es: ¡Gracias a KorganizR por el desarrollo de varias funciones!
fr: Merci à KorganizR pour la création de plusieurs fonctions du programme!
it: Grazie a KorganizR per aver creato diverse funzioni!
nl: Dank aan KorganizR voor het creëren van diverse features!
pl: Podziękowania dla KorganizR za stworzenie kilku funkcjonalności!
pt_br: Obrigado à KorganizR pela criação de diversas funcionalidades!
ru: Благодаря KorganizR для создания нескольких возможностей!
sr_latn_rs: Hvala KorganizR na kreiranju nekoliko funkcija!
tr: Yarattığı çeşitli özellikler için KorganizR'e teşekkürler!

source: _Theme
cs: _Prostredi
de: _Design
el: _Θέμα
es: _Tema gráfico
fr: _Thème
it: _Tema
nl: _Thema
pl: _Motyw
pt_br: _Tema
ru: _Тема
sr_latn_rs: _Tema
tr: _Tema

source: _Timbres...
cs: _Timbry
el: _Όργανα...
it: Timbro OFF
pl: _Barwy...
ru: Тембр выкл.
sr_latn_rs: _Boje
tr: _Sesler (timbre= combinin kanalları)

source: Timbres of
cs: Timbry
de: Timbres von
el: Όργανα του
es: Timbres de
fr: Timbres de
it: Timbri di
nl: Timbres van
pl: Barwy
pt_br: Timbres de
ru: Тембры вкл.
sr_latn_rs: Boje iz

source: _To
cs: _do
de: _bis
el: _Έως
es: _Hasta
fr: _À
it: _A
nl: _Naar
pl: _Do
pt_br: _Para
ru: _До
sr_latn_rs: _U
tr: 'den

source: _Tools
cs: _Nastroje
de: _Werkzeuge
el: _Εργαλεία
es: Herramientas
fr: Outils
it: _Strumenti
pl: _Narzędzia
pt_br: _Ferramentas
ru: Инструменты
sr_latn_rs: _Alati
tr: _Araçlar

source: _Type/Bank/Index
cs: _Typ/Bank/Index
de: _Typ/Bank/Index
el: Τύπος/Bank/Ευρετήριο
es: _Tipo/Banco/Índice
fr: _Type/Banque/Index
it: _Tipo/Banco/Indice
pl: _Typ/Bank/Indeks
pt_br: _Tipo/Banco/Index
ru: _Тип/Банк/Индекс
sr_latn_rs: _Tip/Banka/Indeks
tr: _Tür/Banka/İndeks

# UnmarkAsFavorite
source: Unmark the selected patch(es) or bankPcgId(s) as favorite(s)
cs: Odznacit zvolene patch(e) nebo bankPcgIdu(y) jako oblibene
de: Auswahl als Favorit für selektierten Patches / Bänke aufheben
el: Αποεπιλογή ήχων ή bankPcgIds ως αγαπημένα
es: Anular la(s) selección(es) de Banco(s) o Patch(es) marcado(s) como favorito(s)
fr: Décochez le(s) patch(es) ou banque(s) sélectionné(s) de la liste des favoris
it: Non contrassegnare le patch e i banchi selezionati come preferiti
nl: Demarkeer de geselecteerde patch(es) of bankPcgId(s) als favoriet
pl: Odznacz wybrane Patche lub Banki z ulubionych
pt_br: Desmarcar os patches ou bancos selecionados como favoritos
ru: Снять отметку с выбранного патча (ей) или банка (ов) в качестве favorite (s)
sr_latn_rs: Izmesti obeležene programe i bankPcgIde iz favorita
tr: Seçili patchlerin veya bankPcgIdaların Favori işaretini kaldır

source: _Unset Favorite
cs: _Oddelat z oblibenych
de: _Favorit aufheben
el: _Αποεπιλογή αγαπημένου
es: _Quitar marca de favorito
fr: _Retirer des favoris
it: _Deseleziona Preferito
nl: Favoriet _Opheffen
pl: Odznacz z ulubionych
pt_br: _Desmarcar como Favorito
ru: отключить Favorite
sr_latn_rs: _Izmesti Favorit
tr: _Favoriden kaldır

source: _Up
cs: _Nahoru
de: _Nach oben
el: _Επάνω
es: _Hacia arriba
fr: _Vers le haut
it: _Su
nl: _Omhoog
pl: W _Górę
pt_br: _Para cima
ru: _Вверх
sr_latn_rs: _Gore
tr: _Yukarı

source: Version
cs: Verze
el: Έκδοση
es: Versión
it: Versione
nl: Versie
pl: Wersja
pt_br: Versão
ru: версия ОС
sr_latn_rs: Verzija
tr: Versiyon

# WaveSequencesInRadioButton
source: _Wave Sequences
cs: wave sekvence
de: _Wavesequenzen
el: Εικονικά Banks
es: _Secuencias Wave
fr: _Séquences d'ondes
it: _Wave Sequence
pl: _Wave sekvence
sr_latn_rs: wave sekvence
tr: wave sequenceler

source: Workstation Model
de: Workstation Modell
el: Μοντέλο σταθμού εργασίας (Workstation)
es: Modelo del workstation
fr: Modèle de workstation
it: Modello Workstation
pl: Model Stacji Roboczej
pt_br: Modelo do Workstation
ru: Модель рабочей станции
sr_latn_rs: Model Klavijature
tr: Workstation Modeli

source: _XML
cs: {0} z {1} znaku
el: {0} από {1} Χαρακτήρες
sr_latn_rs: {0} od {1} slova

# XmlFileFilter
source: XML files (*.xml)|*.xml|All files (*.*)|*.*
cs: _XML
de: XML-Dateien (*.xml)|*.xml|Alle Dateien (*.*)|*.*
el: _XML
es: Archivo XML (*.xml)|*.xml|Todos los archivos (*.*)|*.*
fr: Fichiers XML (*.xml)|*.xml|Tous les fichiers (*.*)|*.*
it: File XML (*.xml)|*.xml|Tutti i file (*.*)|*.*
nl: XML-bestanden (*.xml)|*.xml|Alle bestanden (*.*)|*.*
pl: Pliki XML (*.xml)|*.xml|Wszystkie pliki (*.*)|*.*
pt_br: Arquivo XML (*.xml)|*.xml|Todos os arquivos (*.*)|*.*
ru: XML файлы (*.xml)|*.xml|All files (*.*)|*.*
sr_latn_rs: _XML
tr: XML dosyaları (*.xml)|*.xml|Tüm dosyalar (*.*)|*.*

# CompactList
source: Compact
cs: _Zkompaktovat
de: Kompakt
el: _Σύμπτυξη
es: Compactar
fr: Compacte
it: _Rendi Compatti
pl: _Kompaktuj
pt_br: Compacta
ru: _компактный
sr_latn_rs: _Kompaktiraj
tr: _Sıkıştır

# German
source: German (German)
cs: Nemecky (German)
de: Deutsch (German)
el: Γερμανικά (German)
es: Alemán (German)
fr: Allemand (German)
it: Tedesco (German)
nl: Duits (German)
pl: Niemiecki (German)
pt_br: Alemão (German)
ru: Немецкий (German)
sr_latn_rs: Nemački (German)
tr: Almanca (German)

# LongList
source: Long
cs: Dlouhy
de: Lang
el: Μακρυά
es: Larga
fr: Longue
it: Lunga
nl: Lang
pl: Długa
pt_br: Longo
ru: Список длинный
sr_latn_rs: Duga lista
tr: Uzun

# ShortList
source: Short
cs: Kratky
de: Kurz
el: Σύντομη
es: Corta
fr: Courte
it: Corto
nl: Kort
pl: Krótka
pt_br: Curto
ru: Короткий
sr_latn_rs: Kratko
tr: Kısa

# FilterCombiBanks_slg
source: Filter Combi Banks
cs: Filtrovat Combi bankPcgIdy
de: Combi-Bänke filtern
el: Φίλτρο Combi Banks
es: Filtrar por bancos de Combis
fr: Filtrer les banques de combinaisons
it: Filtro Banchi Combi
nl: Filter CombibankPcgIden
pl: Filtruj Banki Combi
pt_br: Filtrar pelo banco de Combis
ru: Фильтр по банкам Combi
sr_latn_rs: Filter Kombi Banke
tr: Combi Bankalarını Filtrele

# Loaded_mastd
source: Loaded
cs: Nacteno
de: Geladen
el: Φορτώθηκε
es: Cargado
fr: Chargé
it: Caricato
nl: Geladen
pl: Załadowany
pt_br: Carregado
ru: Загружен
sr_latn_rs: Upisano
tr: Açıldı

# NotPresent_mastd
source: Not present
cs: Jiz neni
de: Nicht vorhanden
el: Δεν υπάρχει
es: No está presente
fr: Pas de fichier maître
it: Non presente
nl: Niet aanwezig
pl: Nie występuje
pt_br: Não está presente
ru: отсутствует
sr_latn_rs: Nije prisutan
tr: Mevcut değil

# Unassigned_mastd
source: Unassigned
cs: Neprirazene
de: Nicht zugeordnet
el: Απροσδιόριστο
es: Sin asignación
fr: Non attribué
it: Non Assegnato
nl: Niet toegewezen
pl: Nieprzydzielony
pt_br: Não atribuido
ru: Не назначен
sr_latn_rs: Nedodeljen
tr: Atanmamış

# Unloaded_mastd
source: Unloaded
cs: Nenactene
de: Nicht geladen
el: Μη φορτωμένο
es: Archivo maestro descargado
fr: Fichier maître déchargé
it: Non Caricato
nl: Ongeladen
pl: Nie załadowany
pt_br: Não carregado
ru: Не загружен
sr_latn_rs: Izbačen
tr: Yüklenmemiş

# XOfYCharacters_editw
source: {0} of {1} characters
cs: {0} z {1} znaku
de: {0} von {1} Zeichen
el: {0} από {1} Χαρακτήρες
es: {0} de {1} caracteres
fr: {0} de {1} caractères
it: {0} di {1} caratteri
nl: {0} van {1} karakters
pl: {0} z {1} znaku
pt_br: {0} de {1} caracteres
ru: {0} или {1} символа (ов)
tr: {1}'de {0} karakter

# Aero_mainw_tt
source: Windows Vista/Windows 7 theme
de: Windows Vista / Windows 7-Design
el: Θέμα Windows Vista.Windows 7
es: Tema Windows Vista/Windows 7
fr: Thème Windows Vista/Windows 7
it: Tema Windows Vista/Windows 7
nl: Windows Vista/Windows 7 thema
pl: Motyw Windows Vista/Windows 7
pt_br: Tema Windows Vista/Windows 7
ru: Windows Vista/Windows 7 тема
sr_latn_rs: Windows Vista/Windows 7 tema
tr: Windows Vista/Windows 7 tema

# Generic_mainw_tt
source: Generic Visual Studio design theme
cs: Generic Viual Studio design
de: Generisches Visual Studio Design
el: Γενικό θέμα του Visual Studio
es: Tema genérico de diseño Visual Studio
fr: Thème générique de Visual Studio
it: Tema generico di Visual Studio
nl: Generiek Visual Studio design thema
pl: Rodzajowy motyw projektu Visual Studio
pt_br: Tema Generic Visual Studio design
ru: общая Visual Studio графическая тема
sr_latn_rs: Opšta Vizuelna Studio dizajn tema
tr: Generik Görsel Stüdyo Tasarım teması
