Repository: DaBlick/PCG-Tools
Catalog: KorgKronosTools/PcgToolsResources/Strings.*.resx
Languages: cs, de, el, es, fr, it, nl, pl, pt_br, ru, sr_latn_rs, tr

source: _Paste Duplicate Combis
cs: _Vlozit duplikatni combi
de: Doppelte Combis _einfügen
el: _Επικόλληση διπλών Combis
es: _Pegar Combis duplicados
fr: _Coller les combinaisons en double
it: _Incolla/Duplica Combi
nl: _Plak Gedupliceerde Combis
pl: _Wklej Zdublowane Barwy Combi
pt_br: _Colar Combis duplicadas
ru: _Вставлять дубликат Combis
sr_latn_rs: _Prebaci duple Kombi
tr: _Yinelenmiş Combileri Yapıştır

# PasteDuplicateCombisToolTip
source: Pastes combis in the PCG, even when already available in the PCG
cs: Vlozi combi v PCG, az budou dostupne v PCG
de: Fügt Combis in die PCG-Datei ein, auch wenn sie bereits in der PCG-Datei vorhanden sind
el: Επικόλληση διπλών Combis στο PCG ακόμα και αν υπάρχουν ήδη
es: Pegar Combis en el PCG, aunque ya existan en el PCG
fr: Colle les combinaisons dans le PCG, même si elles y sont déjà présentes.
it: Incolla le combi nel PCG, anche quando sono già presenti nel PCG
nl: Plakt combis in de PCG, zelfs wanneer die al aanwezig zijn in de PCG
pl: Wkleja barwy combi do PCG, nawet jeśli są już w nim dostępne
pt_br: Colar Combis no arquivo PCG, mesmo que já existam
ru: Вставка Combis в PCG, даже когда уже имеются в PCG
sr_latn_rs: Prebaci Kombi u PCG čak i ako već postoji u PCGu
tr: PCG'de zaten bulunsalar bile Combileri PCG'ye yapıştır

source: _Paste Duplicate Programs
cs: _Vlozit duplikatni programy
de: Doppelte Programme _einfügen
el: _Επικόλληση διπλών Προγραμμάτων
es: _Pegar Programs duplicados
fr: _Coller les programmes en double
it: _Incolla/Duplica Program
nl: _Plak Gedupliceerde Programs
pl: _Wklej Zdublowane Programy
pt_br: _Colar Programas duplicados
ru: _Вставлять дубликаты Программ
sr_latn_rs: _Prebaci duple Programe
tr: _Yinelenmiş Programları Yapıştır

source: _Paste Duplicate Set List Slots
cs: _Vlozit duplikatni sloty set listu
de: Doppelte Setlist-Slots _einfügen
el: _Επικόλληση διπλών Set List Slots
es: Pegar entradas duplicadas del Set List
fr: _Coller les emplacements de set list en double
it: _Incolla Slot Set List Doppioni
nl: _Plak Gedupliceerde Set List Slots
pl: _Wklej Zdublowane Sloty Set Listy
pt_br: Colar Slots de Set List no arquivo PCG, mesmo que já existam
ru: _Вставка дубликата слота Set List
sr_latn_rs: _Prebaci dupla mesta Set Liste
tr: _Yinelenmiş Set List Ögelerini Yapıştır

# PasteDuplicateSetListSlotsToolTip
source: Pastes set list slots in the PCG, even when already available in the PCG
cs: Vlozi sloty set listu v PCG, az budou dostupne v PCG
de: Fügt Setlist-Slots in die PCG-Datei ein, auch wenn sie bereits in der PCG-Datei vorhanden sind
el: Επικόλληση διπλών Set List Slots στο PCG ακόμα και αν υπάρχουν ήδη
es: Pegar entradas del Set List en el PCG, aunque ya existan en el PCG
fr: Coller les emplacements de set list dans le PCG, même s'ils y sont déjà présents
it: Incolla gli slot delle set list nel PCG; anche quando esse sono già presenti nel PCG
nl: Plakt set list slots in de PCG, zelfs wanneer die al aanwezig zijn in de PCG.
pl: Wkleja sloty set listy do PCG, nawet jeśli już są w nim dostępne
pt_br: _Colar Slots de Set List duplicados
ru: Вставка слотов Set List в PCG, даже если уже имеется в PCG
sr_latn_rs: Prebaci mesta Set liste u PCG čak i ako već postoji u PCGu
tr: PCG'de zaten bulunsalar bile Set List Ögelerini PCG'ye yapıştır

# PasteSelected
source: Paste copied patches
cs: Vlozi zkopirovane patche
de: Kopierte Patches einfügen
el: Επικόλληση αντιγραμμένων ήχων
es: Pegar Elementos copiados
fr: Coller les patches copiés
it: Incolla le patch copiate
nl: Plakt gekopieerde patches
pl: Wklej skopiowane patche
pt_br: Colar patches copiados
ru: Вставка скопированных патчей
sr_latn_rs: Prebaci kopirane programe
tr: Kopyalanmış Patchleri (Program, Combi ya da Set List ögesi) yapıştır

# PasteWarning
source: The paste command caused no patches to be pasted. This can have the following reasons: - All patches to be patched are already in the destination patch and the copy/paste settings prevents pasting duplicate patches (check the copy/paste settings). The unpasted patches are removed from the clipboard. - The patches in the clipboard cannot be pasted because the copy/paste settings prevents overwriting filled patches. - The patches in the clipboard cannot be pasted in the selected items because there are no suitable patches to be pasted (note that e.g. sampled programs cannot be pasted into modeled patches and vice versa). Choose the correct bankPcgId type to paste copied patches into.
cs: Prikaz vlozeni zjistil, ze nejsou zadne patche ke vkladani. To muze mit za dusledek nekolik duvodu: - Vsechny patche jiz byly vlozeny v cilovem patchi a zkopirovat/vlozit nastaveni zabranuje vkladani duplikatnich patchu (zkontrolujte zkopirovat/vlozit nastaveni). Nevlozene patche jsou odstraneny ze schranky. - Patche ve schrance nemohou byt vlozeny, protoze zkopirovat/vlozit nastaveni zabranuje prepisovani obsazenych patchu. - Patche ve schrance nemohou byt vlozeny v oznacenych položkách protoze tam nejsou zadne odpovidajici patche k vlozeni (napr. Nasamplovane programy nemohou byt vlozeny do vymodelovaneho patche a naopak). Vyberte spravny typ bankPcgIdy k vlozeni zkopirovanych patchu.
de: Trotz Einfügen-Befehl wurden keine Patches eingefügt. Dies kann folgende Gründe haben: - Alle Patches die eingefügt werden sollten, sind bereits in der Ziel-Datei vorhanden und die Kopieren/Einfügen-Einstellungen verhindern das Einfügen von doppelten Patches (überprüfen Sie die Kopieren/Einfügen-Einstellungen). Die nicht eingefügten Patches werden aus der Zwischenablage entfernt." - Die Patches in der Zwischenablage können nicht eingefügt werden, da die Kopieren/Einfügen-Einstellungen das Überschreiben von nicht-leeren Patches verhindern. - Die Patches in der Zwischenablage können nicht an den ausgewählten Stellen eingefügt werden, weil es keine geeigneten Patches sind (beachten Sie, dass z.B. Sample-Programme nicht in Modeling-Programme und umgekehrt eingefügt werden können). Wählen Sie den richtigen Bank-Typ um kopierte Patches einzufügen.
el: Η εντολή επικόλλησης δεν κατάφερε να επικολλήσει ήχους. Αυτό μπορεί να οφείλεται στους παρακάτω λόγους: - Όλοι οι ήχοι προς επικόλληση βρίσκονται ήδη στον προορισμό και οι ρυθμίσεις δεν επιτρέπουν την επικόλληση διπλότυπων (ελέγξτε τις ρυθμίσεις αντιγραφής/επικόλλησης). Οι ήχοι που δεν επικολλήθηκαν θα αφαιρεθούν απο το πρόχειρο. - Οι ήχοι στο πρόχειρο δεν μπορούν να αντιγραφούν διότι οι ρυθμίσεις αντιγραφής / επικόλλησης δεν επιτρέπουν αντικατάσταση συμπληρωμένων patches. - Οι ήχοι στο πρόχειρο δεν μπορούν να αντιγραφούν στις συγκεκριμένες θέσεις γιατί δεν κρίθηκαν ως κατάλληλοι (Σημειώστε ότι για παράδειγμα Προγράμματα από samples δεν μπορούν να πάρουν θέση μοντελοποιημένων και αντίστροφα). Επιλέξτε τον σωστό τύπο bankPcgId για να επικολλήσετε τους αντιγραμμένους ήχους.
es: El comando pegar no pegó los Patches. Esto puede tener las siguientes causas: - Todos los elementos ya existen en el Patch destino y los ajustes de copiar/pegar impiden el pegado de elementos por duplicado (revise la configuración 'copiar/pegar'). Los elementos que no fueron pegados han sido removidos del portapapeles. - Los elementos no pegados del portapapeles no pueden pegarse porque los ajustes de copiar/pegar impiden sobreescribir elementos no vacíos/inicializados. - Los Patches del portapapeles no pueden pegarse en el destino seleccionado porque no hay Patches válidos para pegar (por ejemplo, no es posible pegar Programs sampleados a Patches modelados, ni a la recíproca). Para pegar estos Patches copiados, elija el tipo correcto de banco.
fr: La commande Coller n'a permis de coller aucun patch. L'explication peut être l'une des raisons suivantes: - Tous les patches à coller sont déjà présents dans les zones de destination et les paramètres de copier/coller empêchent de coller les patches en double (vérifiez les paramètres de copier/coller). Les patches non-collés sont supprimés du presse-papier. - Les patches contenus dans le presse-papier ne peuvent pas être collés, car les paramètres de copier/coller empêchent d'écraser les patches remplis. - Les patchs contenus dans le presse-papier ne peuvent pas être collés dans les emplacements sélectionnés, parce qu'il n'existe aucun patch convenable à coller (notez que, par exemple, les programmes faisant usage d'échantillons ne peuvent pas être collés dans les programmes modelés et vice versa). Choisissez le bon type de banque pour pouvoir y coller les patches copiés.
it: Il comando Incolla non ha incollato alcuna patch. Questo può succedere per le seguenti ragioni: - Tutte le patch da incollare si trovano già nelle patch di destinazione e le impostazioni di copia/incolla impediscono la copia di patch doppioni (controlla le impostazioni di copia/incolla). Le patch non copiate sono state rimosse degli appunti. - Le patch negli appunti non possono essere copiate perchè le impostazioni di copia/incolla impediscono la sovrascrittura di patch piene. - Le patch negli appunti non possono essere copiate nelle posizioni selezionate poichè non sono patch idonee da copiare (nota ad esempio che program campionati non possono essere copiati in patch a modellazione di sintesi e viceversa). Scegli il banco corretto in cui incollare le patch.
nl: "Het plak commando resulteerde niet in geplakte patches. Dit kan de volgende redenen hebben: - Alle te plakken patches zijn al aanwezig in de doel PCG en de copieer/plak instellingen voorkomen het plakken van gedupliceerde patches (controleer de copieer/plak instellingen). De niet geplakte patches worden verwijderd van het klembord. - De patches in het klembord kunnen niet geplakt worden omdat de copieer/plak instellingen voorkomen dat gevulde patches kunnen worden overschreven. - De patches van het klembord kunnen niet geplakt worden in de geselecteerde items omdat er geen geschikte patches te plakken zijn (merk op dat b.v. gesamplede programs niet kunnen worden geplakt in gemodelleerde patches en vice versa). Selecteer het juiste bankPcgId type om de patches in te copieeren."
pl: Polecenie wklej nie spowoduje wklejenia żadnych patchy. To może być spowodowane przez: - Wszystkie patche są już wklejone w miejsca docelowe i ustawienia kopiuj/wklej chronią przed wklejeniem zdublowanych patchy (sprawdź ustawienia kopiuj/wklej). Niewklejone patche są usuwane ze schowka. - Patche w schowku nie mogą być wklejone, ponieważ ustawienia kopiuj/wklej chronią przed nadpisywaniem niepustych patchy. - Patche w schowku nie mogą być wklejone w wybrane miejsca, ponieważ nie ma odpowiednich patchy, które można wkleić (zwróć uwagę, że programy ze samplami nie można wkleić do programów modelowanych i odwrotnie). Wybierz właściwy typ bankPcgIdu, aby wkleić do niego skopiowane patche.
pt_br: Não existem patches à serem colados. Isso pode ter ocorrido pelas seguintes razões: - Todos os patches já existem no destino e as configurações de copiar / colar previnem colar patches duplicados (verifique as configurações de copiar / colar). Os patches não colados foram removidos da área de transferência." - Os patches na área de transferência não podem ser colados porque as configurações de copiar / colar impedem a substituição de patches com conteúdo. - Os patches na área de transferência não podem ser colados pois não existem patches adequados para serem colados (note por exemplo que programas sampleados (HD1) não podem ser colados em programas modelados (EXi). Para que os patches sejam copiados, escolha o tipo de banco correto.
ru: Команда Вставить не вызвала вставки патчей Это могло иметь следующие причины.: - Все патчи уже были скопированны в патч назначения и настройки copy/paste предотвращает вставку дубликатов патчей (проверьте настройки copy/paste). Не вставленные патчи удаляются из буфера обмена. - Патчи в буфере обмена не могут быть вставлены, так как настройки copy/paste предотвращает перезапись заполненных участков. - Патчи в буфере обмена не могут быть вставлены в выбранные элементы, потому что нет соответствующих патчей для копирования (обратите внимание, что, например, семплерные программы не могут быть вставлены в патчи моделирующих прорамм и наоборот). Выберите правильный тип банка чтобы вставить в них скопированные патчи.
sr_latn_rs: Komanda za prebacivanje nije prebacila program. Ovo može biti iz sledećih razloga: -Programi se već nalaze u željenoj destinaciji a kopiraj/prebaci podešavanja ne dozvoljavaju prebacivanje duplih programa (proverite podešavanja). Neprebačeni programi su izbrisani iz memorije. -Programi ne mogu biti prebačeni iz memorije jer podešavanja ne dozvoljavaju izmenu popunjenih programa. -Programi u memoriji ne mogu biti prebačeni na željena mesta jer nisu odgovarajući (Npr; semplovani programi se ne mogu prebacivati modelarne programe i obrnuto). Izaberite odgovarajući tip bankPcgIde u koju prebacujete program.
tr: "Yapıştır komutu hiç bir Patchi (Program, Combi ya da Set List ögesi) yapıştıramadı. Şu sebeplerden dolayı olabilir: - Kopyalanan tüm Patchler zaten hedef Patch'e yapıştırılmış ve kopyala/yapıştır ayarları yinelenmiş Patchlerin yapıştırılmasını engelliyor (kopyala/yapıştır ayarlarını kontrol edin). Yapıştırılamayan patchler yapıştırma panosundan kaldırıldı. - Kopyala/yapıştır ayarları dolu patchlerin üzerine yazmayı engellediği için yapıştırma panosundaki patchler yapıştırılamadı. - Yapıştıralacak uygun patch bulunmadığı için yapıştırma panosundaki patchler seçilen yere yapıştırılamadı (örneğin sample programları modellenmiş patchlere yapıştırlamaz). Kopylanan patchleri yapıştırmak için doğru bankPcgIda türünü seçin."

# PastingAlreadyExecutedWarning
source: Pasting has already been executed in file {0}. You either have to continue pasting in that file or empty the clipboard by exiting the Cut/Copy/Paste mode.
cs: Vkladani jiz bylo provedeno v souboru {0}. Vy take musite pokracovat ve vkladani toho souboru nebo prazdne schranky ukoncenim Vyjmout/Zkopirovat/Vlozit modu.
de: Einfügen wurde in der Datei {0} bereits ausgeführt. Sie müssen mit dem Einfügen in dieser Datei fortfahren oder die Zwischenablage leeren, indem Sie den Ausschneiden/Kopieren/Einfügen-Modus verlassen.
el: Η επικόλληση έχει εκτελεστεί στο αρχείο {0}. Θα πρέπει είτε να συνεχίσετε την επικόλληση σε αυτό το αρχείο, είτε να αδειάσετε το πρόχειρο βγαίνοντας απο την κατάσταση αποκοπής/αντιγραφής/επικόλλησης.
es: Se ha completado el Pegado en el archivo {0} Puede continuar pegando en el archivo o puede vaciar el portapapeles, saliendo del modo Cortar/Copiar/Pegar.
fr: La fonction Coller a déjà été exécutée dans le fichier {0}. Vous devez continuer à coller dans ce fichier ou bien vider le presse-papier en quittant le mode couper/copier/coller.
it: Hai già incollato nel file {0}. Puoi continuare a incollare su quel file oppure puoi svuotare gli appunti uscendo dalla modalità Taglia/Copia/Incolla
nl: In bestand {0} is al geplakt. U kunt ofwel doorgaan met plakken in dat bestand of het klembord legen door de knip/copiëeer/plak mode te verlaten.
pl: Wklejanie w pliku {0} zostało już rozpoczęte. Musisz albo kontynuować wklejanie w tym pliku, albo opróżnić schowek przez wyjście z trybu Wytnij/Kopiuj/Wklej.
pt_br: O comando colar já foi executado no arquivo {0}. Você pode continuar colando neste arquivo ou esvaziar a área de transferência, através do modo Cortar/Copiar/Colar.
ru: Вставка уже была выполнена в файле {0}. Вы должны либо продолжать вставку в этом файле или очистить буфер обмена при выходе из режима Cut/Copy/Pase.
sr_latn_rs: Prebacivanje je već obavljeno u fajlu {0}. Ili morate nastaviti prebacivanje u taj fajl ili osloboditi memoriju tako što ćete izaći iz seci/kopiraj/prebaci moda.
tr: Yapıştırma işlermi zaten {0} dosyasında yapıldı. Bu dosyaya yapıştırmaya devam edin ya da yapıştırma panosunu boşaltmak için kes/kopyala/yapıştır modundan çıkın.

# PastingUnfinishedWarning
source: Pasting cut or copied patches is not finished. By exiting Cut/Copy/Paste mode probably one or more combis and/or set list slot(s) will not reference to the correct programs and/or combis by exiting cut/paste mode cut patches have been deleted but not pasted yet.
cs: Vkladani vyjmutych nebo kopirovanych patchu neni dokonceno. Ukoncenim Vyjmout/Zkopirovat/Vlozit modu pravdepodobne jedna nebo vice kombinaci a/nebo setlistu nebude odpovidat spravnym programum a/nebo kombinacim. Ukoncenim Vyjmout/Vlozit modu budou vyjmute patche smazany a nevlozeny na cilene misto.
de: Einfügen von ausgeschnittenen oder kopierten Patches ist noch nicht beendet. Wenn Sie den Ausschneiden/Kopieren/Einfügen-Modus verlassen, werden wahrscheinlich ein oder mehrere Combis und/oder Setlist-Slots nicht auf die richtigen Programme und/oder Combis verweisen. Durch das Verlassen des Ausschneiden/Einfügen-Modus werden bereits ausgeschnittene Patches gelöscht, aber nicht eingefügt.
el: Η επικόλληση αποκοπή ή αντιγραφή ήχων δεν έχει τελειώσει. Κλείνοντας την λειτουργία επικόλληση/αποκοπή/αντιγραφή πιθανόν ένας ή περισότεροι ήχοι να μην ανταποκρίνονται στα σωστά προγραμματα ή combi. Κλείνοντας την λειτουργία αποκοπή/επικόλληση οι αποκομένοι ήχοι θα διαγραφούν χωρίς να επικοληθούν πρώτα.
es: No se completó el pegado de los Patches cortados o copiados. Es probable que, al salir del modo cortar/copiar/pegar, uno o más Combis y/o entradas del Set List no contendrán referencias válidas a los Programs/Combis correctos. Al salir del modo cortar/pegar, los elementos cortados fueron eliminados de su origen y además no fueron pegados todavia.
fr: La fonction Coller les patches coupés ou copiés n'est pas terminée. Si vous quittez le mode couper/copier/coller, il est probable que plusieurs combinaisons et/ou emplacements de set list ne feront pas référence aux bons programmes et/ou combinaisons. Le fait de quitter le mode couper/copier/coller a supprimé les patches qui n'avaient pas encore été collés.
it: L'operazione di Incolla delle patch tagliate o copiate non è terminata. Uscendo dalla modalità di Taglia/Copia/Incolla probabilmente una o più combi e/o slot set list non faranno riferimento ai program e/o combi corretti. Uscendo dalla modalità taglia/incolla le patch tagliate sono state cancellate ma non ancora incollate.
nl: Plakken, knippen of copiëren van patches is niet afgelopen. Door het verlaten van de knip/copiëer/plak mode zullen waarschijnlijk een of vmeerdere combis en/of set list slot(s) niet wijzen naar de juiste programs en/of combis. Door het verlaten van de knip/copiër/plak mode, zullen geknipte patches verwijderd zijn maar nog niet geplakt.
pl: Wklejanie, wycinanie lub kopiowanie patchy nie jest ukończone. Wyjście z trybu Wytnij/Kopiuj/Wklej, prawdopodobnie spowoduje, że jedna lub więcej barw combi i/lub slotów set listy nie będzie miała odnośnika do poprawnych programów i/lub barw combi. Opuszczając tryb wytnij/kopiuj, patche zostaną skasowane ale jeszcze nie wklejone.
pt_br: O comando colar ou cortar não foi finalizado. Ao sair do modo Cortar/Copiar/Colar provavelmente uma ou mais Combis e/ou Slots de Set List não farão referência de forma correta aos programas e/ou combis. Os patches cortados foram deletados da sua origem, porém, não colados ainda em seu destino.
ru: Вставка вырезанных или скопированные патчей не закончена. При выходе из Cut/Copy/Paste режима, вероятно, один или несколько Combis и / или слот (ы) set list не будет ссылаться на правильные программы и / или Combis. При выходе из Cut/Copy/Paste режима патчи были удалены, но еще не вставлены.
sr_latn_rs: Prebacivanje sečenog ili kopiranog programa nije završeno. Ako izađete iz seci/kopiraj/prebaci modula, jedan ili više kombi i/ili mesta set liste se neće podudariti sa korektnim programom i/ili kombi. Ukoliko izađete, sečeni programi će biti izbrisani ali još uvek ne prebačeni.
tr: Kesilmiş ya da kopyalanmış patchlerin yapıştırılması sonlanmadı. Kes/kopyala/yapıştır modundan çıkarsanız bir veya daha fazla combi ve/veya set list ögesi doğru program ve/veya combilere referans olamayacak. Kes yapıştır modundan çıkarak kesilmiş patchler silinmiş ancak yapıştırılmamış olacak.

source: _Patch List
cs: _Seznam patchu
de: _Patch-Liste
el: _Λίστα ήχων
es: _Listado del elemento Patch
fr: _Lister le contenu des patches
it: _Lista Patch
nl: _Patch Lijst
pl: _Lista Patchy
pt_br: _Lista de Patch
ru: _Патч лист
sr_latn_rs: _Lista programa
tr: _Patch (Program, Combi ya da Set List ögesi) Listesi

source: _Patch Name
cs: _Jmeno Patche
el: _Όνομα ήχων
es: _Nombre del elemento Patch
fr: _Nom de patch
it: _Nome Patch
nl: _Patch Naam
pl: _Nazwa Patcha
pt_br: _Nome do Patch
ru: _Имя патча
sr_latn_rs: _Ime programa
tr: _Patch (Program, Combi ya da Set List ögesi) İsmi

source: PCG File Name
cs: PCG Jmeno souboru
de: PCG Dateiname
el: Όνομα Αρχείου PCG
es: Nombre del archivo PCG
fr: Nom de fichier PCG
it: _Nome File PCG
nl: PCG Bestandsnaam
pl: Nazwa Pliku PCG
pt_br: Nome do arquivo PCG
ru: _Имя PCG файла
sr_latn_rs: Ime PCG fajla
tr: PCG Dosya Adı

source: PCG Master File
cs: _PCG soubor jako Master
de: PCG Masterdatei
el: Κύριο Αρχείο PCG
es: Archivo maestro PCG
fr: Fichier PCG maître
it: PCG File Master
nl: PCG Hoofdbestand
pl: Plik Master PCG
pt_br: Arquivo Master PCG
ru: PCG мастер файл
sr_latn_rs: Glavni PCG fajl
tr: PCG Ana Dosyası

# Polish
source: Polish (Polish)
cs: Polish
de: Polnisch (Polish)
el: Πολωνικά (Polish)
es: Polaco (Polish)
fr: Polonais (Polish)
it: Polacco (Polish)
nl: Pools (Polish)
pl: Polski (Polish)
pt_br: Polonês (Polish)
ru: Польский (Polish)
sr_latn_rs: Poljski (Polish)
tr: Lehçe (Polish)

source: Program/Combi Name
cs: Jmeno Programu/Combi
de: Programm/Combi-Name
el: Ονομα Program/Combi
es: Nombre del Program/Combi
fr: Nom de programme/combinaison
it: Nome Program/Combi
nl: Program/Combi-naam
pl: Nazwa Programu/Combi
pt_br: Nome do Programa / Combi
ru: Имя Program/Combi
sr_latn_rs: Program/Combi Imena
tr: Program/Combi adı

source: Program Name
cs: Jmeno Programu
de: Programm-Name
el: Ονομα Program
es: Nombre del Program/Combi
fr: Nom de programme
it: Nome Program
nl: Program Naam
pl: Nazwa Programu
pt_br: Nome do Programa
ru: Имя Program
sr_latn_rs: Ime Programa
tr: Program Adı

source: _Program Usage List
cs: _Seznam pouzitych programu
de: Programm-_Referenz-Liste
el: _Λίστα χρήσης Program
es: Listado de uso de Programs
fr: _Lister les programmes utilisés
it: _Lista Utilizzo Program
nl: _Program Gebruikslijst
pl: Lista Użycia _Programów
pt_br: _Lista de uso dos Programas
ru: _Список используемых программ
sr_latn_rs: _Program Lista korištenja
tr: _Program Kullanım Listesi

source: _Range
cs: _Rozsah
de: Be_reich
el: _Εύρος
es: _Rango
fr: _Plage
it: _Scala
nl: _Bereik
pl: _Zakres
pt_br: _Extensão
ru: _Диапазон
sr_latn_rs: _Regija
tr: _Aralık

source: _Recall
cs: _Odvolat
de: _Zurückholen
el: _Ανάκληση
es: _Restaurar
fr: _Rappeler
it: _Richiama
nl: _Terughalen
pl: _Przywołaj
pt_br: _Desfazer
ru: _Отмена
sr_latn_rs: _Opozovi
tr: _Geri Çek

# RecallClipboard
source: Recall copied patches to the clipboard
cs: Odvolani zkopirovalo patche do schranky
de: Hole kopierte Patches zurück in die Zwischenablage
el: Ανάκληση αντιγραμμένων ήχων στο πρόχειρο
es: Restaurar los elementos Patch copiados al portapapeles
fr: Rappelle les patches copiés dans le presse-papier
it: Richiama le patch copiate negli appunti
nl: Haal gecopiëerde patches terug naar het klembord.
pl: Przywołuje skopiowane patche do schowka
pt_br: Retornar os Patches copiados para a área de transferência
ru: Отмена копирования патчей в буфер обмена
sr_latn_rs: Opozovi kopirane programe u memoriju
tr: Kopyalanmış Patchleri (Program, Combi ya da Set List ögesi) yapıştırma panosuna geri çek

source: Reference
de: Referenz
el: Αναφορά
es: Referencia
fr: Référence
it: Riferimento
nl: Referentie
pl: Odnośnik
pt_br: Referência
ru: ссылка
sr_latn_rs: Upućivanje
tr: Referans
