Repository: DaBlick/PCG-Tools
Catalog: KorgKronosTools/PcgToolsResources/Strings.*.resx
Languages: cs, de, el, es, fr, it, nl, pl, pt_br, ru, sr_latn_rs, tr

source: Processing Rules ...
cs: Zpracovavam pravidla...
de: Verarbeitungsregeln...
el: Κανόνες επεξεργασίας...
es: Reglas de procesamiento
fr: Règles de traitement...
it: Elaborazione Criteri...
nl: Verwerken Regels...
pl: Zpracovavam pravidla...
pt_br: Regras de processamento
ru: Правила обработки ...
tr: İşlem Kuralları...

source: _Rules
cs: _Pravidla
de: _Regeln
el: _Κανόνες
es: _Reglas
fr: _Règles
it: _Criteri
nl: _Regels
pl: _Pravidla
pt_br: _Regras
ru: _Правила
tr: _Kurallar

source: _Do Not Use Patch Names for Patch Duplication Checking
cs: _Nepouzivejte jmena programu pro kontrolu duplikaci
de: _Verwende keine Patch-Namen für Duplikatprüfung
el: _Μην χρησιμοποιείς ονόματα οργάνων στον έλεγχο διπλότυπων
es: _No utilize Nombres de Patches para la búsqueda de Repeticiones
fr: _Ne pas utiliser les noms de patch pour la vérification des patches en double
it: _Non Usare Nomi Patch Per Controllo Duplicati
nl: _Gebruik Geen Patch-Namen Voor Patch Duplicatie Vergelijking
pl: _Nie Używaj Nazw Patchy do Sprawdzania Duplikatów Patchy
pt_br: _Não utilizar o nome dos Patches para verificação de Patches duplicados
ru: Не использовать имена патчей для проверки дубликатов патчей
tr: _Patch Kopya Taramasında Patch İsimlerini Kullanma

source: _Ignore Charachters/Parts
cs: _Ignorovat znaky/casti
de: _Ignoriere Zeichen/Teile
el: _Παράβλεψε χαρακτήρες/μέρη
es: _Ignorar Caractéres/Partes
fr: _Ignorer les caractères/parties
it: _Ignora Caratteri/Parti
nl: _Negeer Karakters/Delen
pl: _Ignoruj Znaki/Części
pt_br: _Ignorar Caracteres/Partes
ru: _Игнорировать символы/части
tr: _Karakterleri/Bölümleri Yoksay

source: _Treat Equally Named Patches As Duplicates
cs: _Zpracovavat stejne nazvane patche jako duplikaty
de: Behandle änlichnamige Patches als Duplikate
el: _Αντιμετώπισε ίδια όργανα ως διπλότυπα
es: _Tratar Patches con Nombres iguales como Repeticiónes
fr: _Traiter les patches de nom identique comme doublons
it: _Considera Duplicati Le Patch Con Stesso Nome
nl: _Behandel Gelijknamige Patches Als Duplicaten
pl: _Traktuj Jednakowo Nazwane Patche jako Duplikaty
pt_br: _Tratar Patches com nomes iguais como Duplicados
ru: Трактовать одинаковые имена патчей, как дубликаты
tr: _Aynı İsimdeki Patch'leri Kopya Olarak Say

source: _Treat Like-Named Patches as Duplicates
cs: _Zpracovavat podobne nazvane patche jako duplikaty
de: Behandle gleichnamige Patches als Duplikate
el: _Αντιμετώπισε παρόμοια όργανα ως διπλότυπα
es: _Tratar Patches con Nombres similares como Repeticiónes
fr: _Traiter les patches de nom ressemblant comme doublons
it: _Considera Duplicati Le Patch Nome Simile
nl: _Behandel Patches Met Vergelijkbare Namen Als Duplicaten
pl: _Traktuj Podobnie Nazwane Patche jako Duplikaty
pt_br: _Tratar Patches com nomes semelhantes como Duplicados
ru: Трактовать патчи с похожими именами как дубликаты
tr: _Benzer İsimdeki Patch'leri Kopya Olarak Say

source: _Assign
cs: _Priradit
de: _Zuordnung
el: Ανάθεσε
es: _Asignación
fr: _Assigner
it: _Assegna
nl: _Wijs toe
pl: _Priradit
pt_br: _Atribuição
ru: _Назначить
tr: _Ata

source: _Assign To Set List Slot
cs: _Priradit k Set List slotu
de: _Zur Set List Slot zuordnen
el: _Ανάθεσε σε θέση Set List
es: _Asignar a un Slot del Setlist
fr: _Assigner à un emplacement de Set List
it: _Assegna Allo Slot Set List
nl: _Wijs toe aan set list slot
pl: _Priradit k Set List slotu
pt_br: _Atribuir para um slot do set list
ru: назначение на слот сет листа
tr: _Set Liste Ata

source: _Auto Fill In Set List Slot Names
cs: _Automaticky vyplnit v Set List Slotu jmena
de: _Set List Slot Namen automatisch füllen
el: _Συμπλήρωσε αυτόματα τα ονόματα θέσεων στη Set List
es: _Llenar automáticamente el slot con Nombres del Setlist
fr: _Remplissage auto de nom d'emplacement de Set List
it: _Compila Automaticamente I Nomi Degli Slot Set List
nl: _Vul automatisch set list slot namen in
pl: _Automaticky vyplnit v Set List Slotu jmena
pt_br: _Preencher Automaticamente os Nomes da Lista
ru: _Авто запонение наименований слотов сет листа
tr: _Set List İsimlerini Otomatik Doldur

source: _Capitalization
cs: _Kapitalizace
de: _Goßschreibung
el: _Κάνε κεφαλαία
es: _Mayúsculas
fr: _Capitalisation
it: _Capitalizzazione
nl: _Hoofdletters
pl: _Wielkie Litery
pt_br: _Maiúsculas
ru: _Верхний регистр
tr: _Büyük Harf

source: _Capitalize Name
cs: _Zvetsit nazev
de: _Namen großschreiben
el: _Κάνε κεφαλαίο το όνομα
es: _Nombre en mayúsculas
fr: _Capitaliser le nom
it: _Capitalizza Nome
nl: _Maak Naam in Hoofdletters
pl: _Zvetsit nazev
pt_br: Nome em maiúsculas
ru: _Верхний регистр имя
tr: _Büyük Harfe Çevir

source: _Clear Duplicates
cs: _Smazat duplikaty
de: _Duplikate löschen
el: _Καθάρισε/σβήσε διπλότυπα
es: _Borrar patches repetidos
fr: _Supprimer les doublons
it: _Inizializza Duplicati
nl: _Leeg Duplicaten
pl: _Smazat duplikaty
pt_br: _Eliminar Duplicados
ru: _очистка дубликатов
tr: _Kopyaları Temizle

source: Clear Patches
cs: Smazat patche
de: Patches löschen
el: Καθάρισε/σβήσε ήχους
es: Borrar Patches
fr: Supprimer les doublons
it: Inizializza Patch
nl: Leeg Patches
pl: Smazat patche
pt_br: Eliminar Patches
ru: очистка патчей
tr: Patchleri (Program, Combi ya da Set List ögesi) Temizle

# ClearPatchesAsk
source: _Ask
cs: _Zeptat
de: _Nachfragen
el: _Ερώτηση
es: _Preguntar
fr: _Demander
it: _Chiedi
nl: _Vraag
pl: _Zeptat
pt_br: _Pergunta
ru: _вопрос
tr: _Sor

# ClearPatchesNone
source: _None
cs: _Zadne
de: _Nichts
el: _Κανένα
es: _Ninguno
fr: _Aucun
it: _Nessuno
nl: _Geen
pl: _Zadne
pt_br: _Nenum
ru: _нет
tr: _Hiç Biri

# ClearPatchesUnusedAndUsed
source: _Unused And Used
cs: _Nepouzity a pouzity
de: _Ungenutzte und Genutzte
el: _Αχρησημοποίητα και χρησιμοποιημένα
es: _no utilizados y utilizados
fr: _Inactif et actif
it: _Non Utilizzati E Utilizzati
nl: _Ongebruikte en Gebruikte
pl: _Nepouzity a pouzity
pt_br: _Não Utilizados e Utilizados
ru: _не используется и используется
tr: _Kullanılmayan ve Kullanılan

# ClearPatchesUnusedOnly
source: _Unused Only
cs: _Pouze nepouzity
de: _nur Ungenutzte
el: _Αχρησημοποίητα μόνο
es: _solo no utilizados
fr: _Inactif uniquement
it: _Solo Inutilizzati
nl: _Alleen Ongebruikte
pl: _Pouze nepouzity
pt_br: _Apenas Não Utilizados
ru: _не используется
tr: _Sadece Kullanılmamışlar

# ClearWarning
source: At least one patch is used as reference by another patch. Do you want to clear used patches?
cs: Alespon jeden patch je pouzit jako odkaz k jinemu patchi. Chcete smazat pouzite patche?
de: Mindestens ein Patch wird als Referenz für einen anderen Patch genutzt. Willst Du genutzte Patches löschen?
el: Τουλάχιστον ένας ήχος χρησιμοποιείται ως αναφορά από άλλον. Θελετε να διαγραφούν οι ήχοι σε χρήση;
es: Por lo menos un Patche esta siendo utilizado como referencia de otro.Desea borrar los Patches usados?
fr: Au moins un patch sert de référence à un autre patch. Voulez-vous supprimer les patches utilisés?
it: Almeno una patch è usata come riferimento da un'altra patch. Vuoi inizializzare le patch utilizzate?
nl: Tenminste één patch wordt gebruikt als referentie door een andere patch. Wilt u de gebruikte patches legen?
pl: Alespon jeden patch je pouzit jako odkaz k jinemu patchi. Chcete smazat pouzite patche?
pt_br: Pelo menos um patch está sendo referenciado em outro patch. Gostaria de eliminar os patches utilizados?
ru: По крайней мере, один патч используется в качестве ссылки на другой патч. Вы хотите, очистить используемые патчи?
tr: En az bir patch basşka bir patch tarafından referans olarak kullanılıyor. Kullanılan patch'leri temizlemek ister misin?

source: _Decapitalize Name
cs: _Zmensit nazev
de: _Schreibe Namen klein
el: _Κάνε το όνομα πεζά
es: _Convertir los Nombres en minúscula
fr: _Mettre le nom en minuscule
it: _Non Capitalizzare Nome
nl: _Maak Naam in Kleine Letters
pl: _Zmensit nazev
pt_br: _Converter os nomes para minusculas
ru: наименование строчными буквами
tr: _Küçük Harfe Çevir

source: _Fix References To Cleared Used Patches
cs: _Upravit odkazy k prazdnym pouzitym programum
de: _Repariere Zuordnung zu gelöschten genutzten Patches
el: _Διόρθωσε αναφορές προς χρησιμοποιημένους ήχους που έχουν διαγραφεί
es: _Reparar las referencias hacia los Patches usados borrados
fr: _Fixer les références pour supprimer les patches utilisés
it: _Ripara Riferimenti Alle Patch Inizializzate
nl: _Repareer Referenties Naar Geleegde Gebruikte Patches
pl: _Popraw Odnośniki do Wymazanych Użytych Patchy
pt_br: _Corrigir às referências para os Patches utilizados e apagados
ru: _исправление ссылок на удаленые используемые патчи
tr: _Temizlenmiş kullanılan patch'lerin referanslarını düzelt

# MasterFileClose
source: _Close
cs: _Zavrit
de: _Schliessen
el: _Κλείσιμο
es: _Cerrar
fr: _Fermer
it: _Chiudi
nl: _Sluit
pl: _Zavrit
pt_br: _Fechar
ru: _закрыть
tr: _Kapat

# MasterFileOpen
source: _Open
cs: _Otevrit
de: _Öffnen
el: _Άνοιγμα
es: _Abrir
fr: _Ouvrir
it: _Apri
pl: _Otevrit
pt_br: _Abrir
ru: _Открыть
tr: _Aç

# MasterFileUnassign
source: _Unassign
cs: _Odznacit
de: _Zuordnung aufheben
el: _Αναίρεση ανάθεσης
es: _Liberar Referencia
fr: _Libérer
it: _Non Assegnare
nl: _Hef Toewijzing Op
pl: _Odznacit
pt_br: _Desatribuir
ru: _Отменить назначение
tr: _Atamayı Kaldır

# NumberOfReferences
source: #Refs
cs: #Ref
de: #Refn
el: #Αναφ.
fr: #Réfs
it: #Rifer
pl: #Ref
ru: # выбранных патчей:
tr: #Refr

# OasysVoucherCodeSponsors
source: Oasys Codes Sponsors...
cs: Oasys vouchery...
de: Oasys Codes Sponsoren
el: Χορηγοί κωδικών του OASYS
es: Patrocinadores de Códigos para OASYS
fr: Parrains des codes Oasys
it: Sponsor Codici Oasys
nl: Oasys Codes Sponsoren...
pl: Oasys vouchery...
pt_br: Patrocinadores dos códigos Oasys
ru: Oasys коды спонсоры...
tr: Oasys Kupon Sponsorları...

source: PCG Window
cs: PCG okno
de: PCG Fenster
el: Παράθυρο PCG
es: Ventana PCG
fr: Fenêtre PCG
it: Finestra PCG
nl: PCG Scherm
pl: PCG okno
pt_br: Janela PCG
ru: Окно PCG
tr: PCG Penceresi

# ShowNumberOfReferencesColumn
source: _Show #Refs (Number Of References) Column
cs: _Zobrazit #Refs (Pocet odkazu) sloupcu
de: _Zeige #Referenzen (Anzahl der Referenzen) Spalte
el: Δείξε τη στήλη #Αναφ.
es: _Mostrar #Referencias (número de la referencia de la columna)
fr: _Indiquer colonne #Références (nombre de références)
it: _Mostra Colonna #Rifer (Numero Di Riferimenti)
nl: _Toon #Refs (Aantal Referenties) Kolom
pl: _Pokaż Kolumnę #Odnośników (Liczba Odnośników)
pt_br: _Mostrar #Referências (número da referência na coluna)
ru: _Просмотр #ссылки (колическтво ссылок) колонка
tr: _#Referanslar kolonunu (Ref. sayısı) göster

source: _Show Warning When Clearing Used Patches
cs: _Zobrazit varovani, kdyz se mazou pouzite patche
de: _Zeige Warnung, wenn genutzte Patches gelöscht werden
el: _Εμφάνιση προειδοποίησης όταν καθαρίζονται χρησιμοποιημένοι ήχοι
es: _Mostrar una Alerta si se pretende eliminar Patches que se encuentran en uso
fr: _Indiquer un avertissement lors d'une saisie qui supprime les patches utilisés par des emplacements de combi/set list
it: _Mostra Avviso Quando Inizializzi Patch Utilizzate
nl: _Toon Waarschuwing Wanneer Gebruikte Patches Geleegd Worden
pl: _Zobrazit varovani, kdyz se mazou pouzite patche
pt_br: _Mostrar Aviso ao tenta limpar Patches Utilizados
ru: _Показ предупреждения при очистке используемых патчей
tr: _Kullanılan patch'leri temizlerken uyarı göster

source: _Title Case Name
cs: _Zacatecni pismeno
de: _Namen großschreiben
el: _Με τίτλο που ξεκινά με κεφαλαίο
es: _Escribir nombres en mayúsculas
fr: _Intitulé avec nom en majuscule
it: _Capitalizza Nome
nl: _Maak Naam In Titelletters
pl: _Zacatecni pismeno
pt_br: _Escrever título em maiúscula
ru: _Заголовок Событие Имя
tr: _Başlık biçimi ismi

# AllPatchesRadioButton
source: _All Patches
cs: _Vsechny patche
de: _Alle Patches
el: _Όλοι οι ήχοι
es: _Todos los Patches
fr: _Tous les patches
it: _Tutte Le Patch
nl: _Alle patches
pl: _Vsechny patche
pt_br: _Todos os Patches
ru: _Все патчи
tr: _Tüm patchler

source: Auto Backup Files
cs: Automaticka zaloha souboru
de: Automatisches Backup von Dateien
el: Αυτόματα αντίγραφα ασφαλείας
es: Respaldo automático de Archivos
fr: Fichiers de sauvegarde auto
it: File Per Backup Automatico
pl: Automaticka zaloha souboru
pt_br: Arquivos para Auto-Backup
ru: Авто сохранение файлов
tr: Dosyaları otomatik yedekle

# AutoBackupIntervalTime
source: Backup Interval Time (min)
cs: Interval zalohy (min)
de: Backup Interval Zeit (min)
el: Χρόνος μεταξύ αντιγράφων ασφαλείας (λεπτα)
es: Tiempo intermedio de Respaldo(min)
fr: Fréquence de sauvegarde (min.)
it: Intervallo Backup (min)
nl: AutoBackupIntervalTime
pl: Odstęp Między Backupami (min.)
pt_br: Tempo (min.) de intervalo para o backup
ru: Интервал автосохранения (мин.)
tr: Yedek zaman aralığı (dakika)

# AutoBackupMaxStorage
source: _Maximum Storage (MB)
cs: _Maximalni velikost
de: _Maximaler Speicher (MB)
el: _Μέγιστος χώρος (MB)
es: _Almacenaje Máximo (MB)
fr: _Stockage maximum (Mo)
it: _Memoria Massima (MB)
nl: _Maximum opslagruimte (MB)
pl: _Maximalni velikost
pt_br: _Armazenamento Máximo(MB)
ru: Максимальный объем резервных файлов в Мб
tr: _Minimum Depolama (MB)

source: Drum Kit
cs: Bici soustava
el: Σετ νραμς
es: Kits de Batería
fr: Kit de batterie
pt_br: Kit de Bateria

# NumberOfPatches
source: # Patches:
cs: #patche:
el: # Αριθμός ήχων:
it: # Patch:
pl: # Patche:
ru: # патчей:

source: Patch Type
cs: Typ patche
de: Patch Typ
el: Τύπος ήχου
es: Tipo de Patch
fr: Type de patch
it: Tipo di Patch
pl: Typ Patche
pt_br: Tipo de Patch
ru: Тип патча
tr: Patch Tipi

# ShowSingleLinedSetListSlotDescriptions
source: Single Lined Set List Slot Descriptions
de: _Einzeilige Set List Slot Beschreibung
el: _Περιγραφές Θέσεων Set List Μίας Γραμμής
es: _Descripción del Slot Do List Set en una sola Linea
fr: Description de l’emplacement de Set List sur une seule ligne
it: _Descrizione A Singola Riga Degli Slot Di Set List
nl: _Eenlijnige Set List Slot Beschrijvingen
pt_br: _Descrições de slot do set list em uma única linha
ru: _Одна линия Сет лист описание

source: Unknown
cs: Neznamy
de: Unbekannt
el: Άγνωστο
es: Desconocido
fr: Inconnu
it: Sconosciuto
nl: Onbekend
pt_br: Desconhecido
ru: неизвестно

source: Drum Pattern
cs: Vzor bicich
el: Ρυθμός Ντραμς
es: Patrón de Batería
fr: Motif de batterie
it: Pattern di Batteria
pt_br: Padrão de Bateria

source: Drum Patterns
cs: Vzory bicich
el: Ρυθμοί Ντραμς
es: Patrón de Batería
fr: Motifs de batterie
it: Pattern di Batteria
pt_br: Padrão de Bateria

# DrumPatternsInRadioButton
source: _Drum Patterns
cs: _Vzory bicich
el: _Ρυθμοί Ντραμς
es: _Patrón de Batería
fr: _Motifs de batterie
it: _Pattern di Batteria
pt_br: _Padrão de Bateria

# EmptyOrInitPatchName
source: Empty or initialized patch
cs: Prazdny nebo inicializovany program
de: Leerer oder initialisierter Patch
el: Κενός ή αρχικός ήχος
es: Patch libre o inicializado
fr: ViderOuInitiNomPatch
it: Patch vuota o inizializzata
nl: Lege of geinitialiseerde patch
pt_br: Patch livre ou inicializado
ru: Пустой или инициализированный патч

source: _Export To File
cs: _Exportovat do souboru
de: _Exportiere nach Datei
el: _Εξαγωγή σε Αρχείο
es: _Exportar a Archivo
fr: _Exporter vers fichier
it: _Esporta su File
nl: _Exporteer naar bestand
pt_br: _Exportar o Ficheiro
ru: Экспорт в файл

# ExternalLinksPersonal
source: External Links Personal Links
cs: Externi odkazy Osobni odkazy
de: Externe Links Persönliche Links
el: Εξωτερικοί Σύνδεσμοι Προσωπικοί Σύνδεσμοι
es: Enlace Externo Enlace Personal
fr: Liens externes
it: Link Esterni Link Personali
nl: Externe Links Persoonlijke Links
pt_br: Ligação Externa Ligação Pessoal
ru: Внешние ссылки Персональные ссылки

# ExternalLinksPersonalMenuItem
source: External Links _Personal Links
cs: Externi odkazy _Osobni odkazy
de: _Externe Links Persönliche Links
el: Εξωτερικοί Σύνδεσμοι _Προσωπικοί Σύνδεσμοι
es: Enlace Externo _Enlace Personal
fr: Liens externes_Liens personnels
it: Link Esterni _Link Personali
nl: Externe Links _Persoonlijke Links
pt_br: Ligação Externa _Ligação Pessoal
ru: Внешние ссылки _Персональные ссылки

source: _Filter Drum Pattern Names
cs: _Filtrovat vzory bicich
de: _Filter Drum Pattern Name
el: _Φίλτρο Ονομάτων Ρυθμών Ντραμς
es: _Filtrar Nombres de Patrón de Batería
fr: _Filtrer noms de motif de batterie
it: _Filtra per Nome Pattern Batteria
nl: _Filter Drum Pattern Namen
pt_br: _Filtrar Nomes de Padrão de Bateria
ru: _Фильтр по наименованиям Drum Pattern

source: Filter Drum Patterns
cs: Filtrovat vzory bicich
el: Φίλτρο Ρυθμών Ντραμς
es: Filtrar Patrón de Batería
fr: Filtrer motifs de batterie
it: Filtra Pattern di Batteria
pt_br: Filtrar Padrão de Bateria
ru: Фильтр Drum Patterns

# HexExportDlgTitle
source: Hex Export
cs: Export do hexadecimalni soustavy
el: Εξαγωγή Hex
es: Exportar Hex
fr: Exporter hexadécimal
it: Esporta HEX
pt_br: Exportar Hexadecimal
ru: Hex Экспорт

source: _Ignore Empty/Init Drum Patterns
cs: _Ignorovat Prazdne/Inicializovane vzory bicich
de: _Ignoriere leere/initialisierte Drum Patterns
el: _Αγνόησε Άδειους / Αρχικούς Ρυθμούς Drum
es: _Ignorar vacíos/Inicializar Patrones de Batería
fr: _Ignorer vider/init. motifs de batterie
it: _Ignora Pattern Batteria Vuoti/Inizializzati
nl: _Negeer Lege/Geinitialiseerde Drum Patterns
pt_br: _Ignorar vazios / Inicializar Padrões de Bateria
ru: _Игнорировать Empty/Init Drum Patterns

source: _Init as MPE Combi
cs: _Inicializovat jako MPE Combi
de: _Initialisiere als MPE Combi
el: _Ξεκίνησε ως MPE Combi
es: _Inicializar como Combi MPE
fr: _Init. comme Combi MPE
it: _Inizializza come Combi MPE
nl: _Initialiseer als MPE Combi
pt_br: _Inicializar como Combi MPE
ru: _Init как MPE Combi

source: MIDI Channel Main Keyboard
cs: MIDI kanal hlavni klavesy
de: MIDI Kanal Haupt Keyboard
el: Κανάλι MIDI Πρωτεύον Keyboard
es: Canal de MIDI Teclado Principal
fr: Canal MIDI du clavier principal
it: Canale MIDI Tastiera Principale
nl: MIDI Kanaal Hoofd Keyboard
pt_br: Canal MIDI do Teclado Principal
ru: MIDI канал основной клавиатуры

source: MIDI Channel Secondary Keyboard
cs: MIDI kanal sekundarni klavesy
de: MIDI Kanal sekundäres Keyboard
el: Κανάλι MIDI Δευτερεύον Keyboard
es: Canal de MIDI Teclado Secundario
fr: Canal MIDI du clavier secondaire
it: Canale MIDI Tastiera Secondaria
nl: MIDI Kanaal Secundaire Keyboard
pt_br: Canal MIDI do Teclado Secundário
ru: MIDI канал вторичной клавиатуры

source: _Overwrite Filled Drum Kits
cs: _Prepsat naplnene bici soustavy
de: _Überschreibe gefüllte Drumkits
el: _Αντικατάσταση Συμπληρωμένων Σετ Ντραμς
es: _Sobreescribir Kits de Batería utilizados
fr: _Écraser kits de batterie utilisés
it: _Sovrascrivi DrumKit Utilizzati
nl: _Overschrijf Gevulde Drumkits
pt_br: _Sobregravar Kits de bateria utilizados
ru: _Переписать заполненные Drumkits

# OverwriteFilledDrumKitsToolTip
source: Overwrite filled (non empty/initialized) drum kits
cs: Prepsat naplnene (neprazdne) bici soustavy
de: Überschreibe gefüllte Drumkits
el: Αντικατάσταση συμπληρωμένων (όχι κενών / αρχικών) σετ ντραμς
es: Sobreescribir Kits de Batería utilizados (no vacios/inicializados)
fr: Écraser kits de batterie utilisés (pas vides/init.)
it: Sovrascrivi drum kits utilizzati (non vuoti/inizializzati)
nl: Overschrijf Gevulde (niet lege/geinitialiseerde) drum kits
pt_br: Sobregravar Kits de Bateria utilizados (não vazios/inicializados)
ru: Переписать заполненные (не empty/initialized) Drum Kits

source: _Overwrite Filled Drum Patterns
cs: _Prepsat naplnene vzory bicich
de: _Überschreibe gefüllte Drum Patterns
el: _Αντικατάσταση Συμπληρωμένων Ρυθμών Ντραμς
es: _Sobreescribir Patrónes de Batería utilizados
fr: _Écraser motifs de batterie utilisés
it: _Sovrascrivi Pattern di Batteria Utilizzati
nl: _Overschrijf Gevulde Drum Patterns
pt_br: _Sobregravar Padrões de Bateria utilizados
ru: _Переписать заполненные Drum Patterns

# OverwriteFilledDrumPatternsToolTip
source: Overwrite filled (non empty/initialized) drum patterns
cs: Prepsat naplnene (neprazdne) vzory bicich
de: Überschreibe gefüllte (nicht-leere/initialisierte) Drum Patterns
el: Αντικατάσταση συμπληρωμένων (όχι κενών / αρχικών) ρυθμών ντραμς
es: _Sobreescribir Patrónes de Batería utilizados (no vacios/inicializados)
fr: Écraser motifs de batterie utilisés (pas vides/init.)
it: Sovrascrivi pattern di batteria utilizzati (non vuoti/inizializzati)
nl: Overschrijf gevulde (niet lege/geinitialiseerde) drum patterns
pt_br: _Sobregravar Padrões de Bateria utilizados (não vazios/inicializados)
ru: Переписать заполненные (не empty/initialized) Drum Patterns

source: _Overwrite Filled Wave Sequences
cs: _Prepsat naplnene wave sekvence
de: _Überschreibe gefüllte Wave Sequencen
el: _Αντικατάσταση Συμπληρωμένων Κυματομορφών
es: _Sobreescribir Secuencias de Wave ocupadas
fr: _Écraser séquences d'ondes utilisées
it: _Sovrascrivi Wave Sequence Utilizzate
nl: _Overschrijf Gevulde Wave Sequences
pt_br: _Sobregravar Sequências Wave ocupadas
ru: _Переписать заполненные Wave Sequences

# OverwriteFilledWaveSequencesToolTip
source: Overwrite filled (non empty/initialized) wave sequences
cs: Prepsat naplnene (neprazdne) wave sekvence
de: Überschreibe gefüllte (nicht-leere initialisierte) Wave Sequencen
el: Αντικατάσταση συμπληρωμένων (όχι κενών / αρχικών) κυματομορφών
es: Sobreescribir Secuencias de Wave ocupadas (no vacias/inicializadas)
fr: _Écraser séquences d'onde utilisées (pas vide/init.)
it: Sovrascrivi wave sequence utilizzate (non vuote/inizializzate)
nl: Overschrijf gevulde (niet lege/geinitialiseerde) wave sequences
pt_br: Sobregravar Sequencias Wave ocupadas (não vazias/utilizadas)
ru: переписать заполненные (не empty/initialized) wave sequences

source: _Paste Duplicate Drum Kits
cs: _Vlozit duplikatni bici soustavy
de: _Duplizierte Drum Kits einfügen
el: _Επικόλληση Διπλών Σετ Ντραμς
es: _Pegar Kits de Batería repetidos
fr: _Coller les kits de batterie en double
it: _Incolla Drum Kit Doppioni
nl: _Plak Gedupliceerde Drum Kits
pt_br: _Colar Kits de Bateria Repetidos
ru: _Вставить дубликат Drum Kits

# PasteDuplicateDrumKitsToolTip
source: Pastes drum kits in the PCG, even when already available in the PCG
cs: Vlozi bici soustavy do PCG
de: Drum Kits im PCG einfügen
el: Επικόλληση των σετ ντραμς στο PCG
es: Pegar Kits de Batería en el PCG
fr: Colle les kits de batterie dans le PCG
it: Incolla i drum kit nel PCG
nl: Plak drum kits in de PCG
pt_br: Colar Kits de Bateria no PCG
ru: Вставить drum kits в PCG

source: _Paste Duplicate Drum Patterns
cs: _Vlozit duplikatni vzory bicich
de: _Duplizierte Drum Patterns einfügen
el: _Επικόλληση Διπλών Ρυθμών Ντραμς
es: _Pegar Patrones de Batería repetidos
fr: _Coller les motifs de batterie en double
it: _Incolla Pattern di Batteria Doppioni
nl: _Plak Gedupliceerde Drum Patterns
pt_br: _Colar Padrões de Bateria repetidos
ru: _Вставить дубликат Drum Patterns

# PasteDuplicateDrumPatternsToolTip
source: Pastes drum patterns in the PCG, even when already available in the PCG
cs: Vlozi vzory bicich do PCG
de: Drum Patterns im PCG einfügen
el: Επικόλληση ρυθμών ντραμς στο PCG
es: Pegar Patrones de Batería en el PCG
fr: Colle les motifs de batterie dans le PCG
it: Incolla i pattern di batteria nel PCG
nl: Plakt drum patterns in de PCG
pt_br: Colar Padrões de Bateria no PCG
ru: Вставить Drum Patterns в PCG

source: _Paste Duplicate Wave Sequences
cs: _Vlozit duplikatni wave sekvence
de: _Duplizierte Wave Sequencen einfügen
el: _Επικόλληση Διπλών Κυματομορφών
es: _Pegar Secuencias Wave repetidas
fr: _Coller les séquences d'ondes en double
it: _Incolla Wave Sequence Doppioni
nl: _Plak Gedupliceerde Wave Sequences
pt_br: _Colar Sequências Wave Repetidas
ru: _Вставить дубликат Wave Sequences
