Repository: DaBlick/PCG-Tools
Catalog: KorgKronosTools/PcgToolsResources/Strings.*.resx
Languages: cs, de, el, es, fr, it, nl, pl, pt_br, ru, sr_latn_rs, tr

# PasteDuplicateWaveSequencesToolTip
source: Pastes wave sequencesin the PCG, even when already available in the PCG
cs: Vlozi wave sekvence do PCG
de: Wave Sequenzen in PCG einfügen
el: Επικόλληση κυματομορφών στο PCG
es: Pegar Secuencoas Wave en el PCG
fr: Colle les séquences d'ondes dans le PCG
it: Incolla le Wave Sequence nel PCG
nl: Plakt wave sequences in de PCG
pt_br: Colar Sequências Wave no PCG
ru: Вставить Wave Sequences в PCG

# SelectAllExceptDrums
source: _Select All / Drums
cs: _Vybrat Vsechny / Bici
de: _Wähle alles / Drums
el: _Επιλογή Όλων / Ντραμς
es: _Seleccionar todo / Batería
fr: _Sélectionner All / Drums
it: _Seleziona Tutto / Batterie
nl: _Selecteer Alles / Drums
pt_br: _Seleccionar tudo / Bateria
ru: _Выбрать All / Drums

source: Source Set List
cs: Zdrojovy Set List
de: Quell Set List
el: Αρχική Set List
es: Set List Fuente
fr: Source de Set List
it: Set List di Origine
nl: Bron Set List
pt_br: Set List Fonte
ru: Источник Setlist

# Stb_MultipleDrumPatternsInMultipleBanks
source: {0} Drum Patterns in {1} Banks
cs: {0} vzorku bicich v {0} Bankach
el: {0} Ρυθμοί Ντραμς σε {1} Banks
es: {0} Patrones de Batería en {1} Bancos
fr: {0} motif(s) de batterie dans {1} banque(s)
it: {0} Pattern di Batteria in {1} Banchi
pt_br: {0} Padrões de Bateria em {1} Bancos
ru: {0} Drum Patterns в {1} Банках

# Stb_MultipleDrumPatternsInOneBank
source: {0} Drum Patterns in 1 Bank
cs: {0} vzorku bicich v 1 Bance
el: {0} Ρυθμοί Ντραμς σε 1 Bank
es: {0} Patrones de Batería en 1 Banco
fr: {0} motif(s) de batterie dans 1 banque
it: {0} Pattern di Batteria in 1 Banco
pt_br: {0} Padrões de Bateria Num Banco
ru: {0} Drum Patterns в 1 Банке

# Stb_OneDrumPatternInMultipleBanks
source: 1 Drum Pattern in {0} Banks
cs: 1 vzorek bicich v {0} Bankach
el: 1 Ρυθμός Ντραμς σε {0} Banks
es: 1 Patrón de Batería en {0} Bancos
fr: 1 motif de batterie dans {0} banque(s)
it: 1 Pattern di Batteria in {0} Banchi
pt_br: 1 Padrão de Bateria em {0} Bancos
ru: 1 Drum Pattern в {0} Банках

# Stb_OneDrumPatternInOneBank
source: 1 Drum Pattern in 1 Bank
cs: 1 vzorek bicich v 1 Bance
el: 1 Ρυθμός Ντραμς σε 1 Bank
es: 1 Patrón de Batería en 1 Banco
fr: 1 motif de batterie dans 1 banque
it: 1 Pattern di Batteria in 1 Banco
pt_br: 1 Padrão de Bateria Num Banco
ru: 1 Drum Pattern в 1 Банке

source: Target Combi Bank
cs: Cilova Combi Banka
de: Ziel Combi Bank
el: Combi Bank Προορισμού
es: Banco Combi Destino
fr: Banque Combi de destination
it: Banco Combi di Destinazione
nl: Doel Combi Bank
pt_br: Banco Combi Destino

source: Target Set List
cs: Cilovy Set List
de: Ziel Set List
el: Set List Προορισμού
es: Set List Destino
fr: Set List de destination
it: Set List di Destinazione
nl: Doel Set List
pt_br: Set List Destino

source: Wave Sequences
cs: Wave sekvence
de: Wave Sequencen in PCG einfügen
el: Κυματομορφές
es: Secuencia Wave
fr: Séquences d'ondes
it: Wave Sequence
pt_br: Sequências de Ondas

source: _Hex Export
cs: _Export do hexadecimalni soustavy
el: _Εξαγωγή Hex
es: _Exportar Hex
fr: _Exporter hexadécimal
it: _Esporta HEX
pt_br: Exportar Hexadecimal

# ChangePcgFileName
source: _Change...
cs: _Zmenit...
de: _Ändern...
el: _Αλλαγή...
es: _Alterar
fr: _Changer...
it: _Cambia...
nl: _Pas Aan...
pt_br: _Altera
ru: _Изменить...

# DoubleToSingleKeyboard
source: _Double to Single Keyboard Setup
de: _Doppeltes Keyboard Setup zu einfachem Keyboard Setup
el: _Από Διπλό σε Μονό Keyboard
es: _De doble Teclado a Teclado simple
fr: _Clavier double à simple
it: _Da Tastiera Doppia a Singola
nl: _Dubbel naar Enkel Keyboard Setup
pt_br: _De Teclado Duplo para Único
ru: _Установка двойной в одиночную клавиатуру

# DoubleToSingleKeyboardWindowTitle
source: Double to Single Keyboard Setup
de: Doppeltes Keyboard Setup zu einfachem Keyboard Setup
el: Από Διπλό σε Μονό Keyboard
es: De doble Teclado a Teclado simple
fr: Clavier double à simple
it: Da Tastiera Doppia a Singola
nl: Dubbel naar Enkel Keyboard Setup
pt_br: De Teclado Duplo para Único
ru: Установка двойной в одиночную клавиатуру

source: Drum Kits
cs: Bici soustavy
el: Σετ Ντραμς
es: Kits de Batería
fr: Kits de batterie
it: Drum Kit
pt_br: Kits de Bateria

# EditParameterChangeEmpty
source: Fill in a valid parameter change rule above.
cs: Vyplnte validni zmenu parametru dle pravidla vyse.
de: Saisir un paramètre valide pour changer la règle ci-dessus.
el: Συμπληρώστε παραπάνω έναν έγκυρο κανόνα αλλαγής παραμέτρου.
es: Selecciona un Cambio de Parámetro válido de arriba.
fr: Saisir un paramètre valide pour changer la règle ci-dessus.
it: Inserisci una regola di cambio parametro valida qui sopra.
nl: Vul een geldige parameter-aanpassingsregel in hierboven.
pt_br: Preencher acima com uma regra de alteração de parâmetros válida.
ru: Заполните действительное правило изменения параметра выше.

source: Combi
es: COMBIs
fr: Combinaison
it: Volume

# DrumKitsInRadioButton
source: _Drum Kits
cs: Drum Kity
es: _Kits de baterías
fr: _Kits de batterie
pt_br: _Kits de Bateria
sr_latn_rs: bubnjevi
tr: drum kitler

source: Prg ID
es: ID Prog
pl: Prog ID

source: Set List Slot
es: Entrada del Set List
fr: Emplacement de set list
it: Slot Set List
pl: _Set Listy
pt_br: Slot de Set List
ru: Слот Set List
sr_latn_rs: Mesto Set Liste
tr: Set List Ögesi

source: Set List Slots
cs: Set Lists Sloty
es: Entradas del Set List
fr: Emplacements de set list
it: Slot Set Lists
pl: Sloty Set Listy
pt_br: Slots de Set List
ru: Слоты Set List
sr_latn_rs: Mesto Set Liste
tr: Set List Ögeleri

# Bank_2str
source: Bank
es: Banco
fr: Banque
it: Banco
pt_br: Banco
ru: Банк
sr_latn_rs: Banka
tr: Banka

# ESynthesisTypeAnalogModeling
source: AnalogModeling
cs: Analogove modelovani
es: Modulación análoga
fr: Modélisation analogique
it: Modellazione Analogica
nl: Analoge Modelering
pl: Analoge Modelering
pt_br: Modelagem Analógica
ru: Аналоговое моделирование

# ReferenceTypeProgram
source: Program
es: Programa
fr: Programme
nl: Programma

source: Wave Sequence
cs: Wave sekvence
de: Wave Sequenz
es: Secuencia Wawe
fr: Séquence d'ondes
pl: Wave sekvence
ru: _Wave Sequences

source: _MIDI Tracks
cs: _MIDI Stopy
de: _MIDI Spuren
es: _Pista MIDI
fr: _Pistes MIDI
it: _Tracce MIDI
nl: _MIDI Sporen
pt_br: _Pistas MIDI
ru: _MIDI каналы

# ChangeVolume_chvolwin
source: Change Volume
de: Lautstärke ändern
es: _Cambiar el Volumen
it: Cambia Volume
nl: Pas Volume Aan
pt_br: Alterar o Volume

# Fixed_chvolwin
source: _Fixed
de: _Fester Wert
es: _Absoluto
it: _Fisso
nl: _Vast
pt_br: _Fixo

# Mapped_chvolwin
source: _Mapped
de: _Abgebildet
es: _Mapeo
it: _Mappato
nl: _Transformatie
pt_br: _Mapeado

# Percentage_chvolwin
source: _Percentage
de: _Prozentsatz
es: _Porcentaje
it: _Percentuale
pt_br: _Porcentagem

# Relative_chvolwin
source: _Relative
de: _Relativ
es: _Relativo
it: _Relativo
nl: _Relatief
pt_br: _Relativo

# SmartMapped_chvolwin
source: _Smart Mapped
de: _Intelligent abgebildet
es: Mapeo _Inteligente
it: _Smart
nl: _Slimme Transformatie
pt_br: Mapeamento _Inteligente

source: Program
de: Programm
fr: Programme
pt_br: Programa
ru: Программа

# ProgramsAsRadioButton
source: _Programs
cs: _Programy
de: _Programme
fr: _Programmes
it: _Program
pl: _Programy
pt_br: _Programas
ru: _Программы
sr_latn_rs: _Programi
tr: _Programlar

source: programs
cs: programy
de: Programme
fr: programmes
it: program
pl: programy
pt_br: programas
ru: программы
sr_latn_rs: programi
tr: programlar

# EFileTypeMkxlp_prog
source: mkxlp_prog
pt_br: mkxl_prog

source: Combis
fr: Combinaisons
it: Combi
pl: Barwy Combi
sr_latn_rs: Combi
tr: Combiler

# EModelTypeZeroSeries
source: 01/W series
de: 01/W-Reihe
fr: Série 01/W
it: Serie 01/W

# ReferenceTypeCombi
source: Combi
fr: Combinaison

# SetListsAsRadioButton
source: _Set Lists
cs: set listy
it: _Set List
pl: set listy
sr_latn_rs: set liste
tr: _Set Listler

# EModelTypeM3
source: M3
it: M3R

# EModelTypeM50
source: M50
it: microKORG

# EModelTypeM3R
source: M3R
it: M50

# EFileTypeBnk
source: Bnk
pl: Bank
