Repository: DaBlick/PCG-Tools
Catalog: KorgKronosTools/PcgToolsResources/Strings.*.resx
Languages: cs, de, el, es, fr, it, nl, pl, pt_br, ru, sr_latn_rs, tr

# Stb_MultipleCombisInMultipleBanks
source: {0} Combis in {1} Banks
cs: {0} Combi v {1} bankPcgIdach
de: {0} Combis in {1} Bänken
el: {0} Combis σε {1} Banks
es: {0} Combis en {1} Bancos
fr: {0} combinaisons dans {1} banques
it: {0} Combi in {1} Banchi
nl: {0} Combis in {1} Banken
pl: SottoCategoria
pt_br: {0} Combis em {1} Bancos
ru: {0} Combis в {1} банке (ах)
sr_latn_rs: {0} Komb u {1} Banke
tr: {1} Bankada {0} Combi

# Stb_MultipleCombisInOneBank
source: {0} Combis in 1 Bank
cs: {0} Combi v 1 bance
el: {0} Combis σε 1 Bank
es: {0} Combis en 1 Banco
fr: {0} combinaisons dans 1 banque
it: {0} Combi in 1 Banco
pl: {0} Combi w 1 Banku
pt_br: {0} Combis em 1 Banco
ru: {0} Combis в 1 банке
sr_latn_rs: {0} Kombi u 1 Banci
tr: 1 Bankada {0} Combi

# Stb_MultipleDrumKitsInMultipleBanks
source: {0} Drum Kits in {1} Banks
cs: {0} Drum Kitu v {1} bankPcgIdach
de: {0} Drumkits in {1} Bänken
el: {0} Drum Kits σε {1} Banks
es: {0} Drum Kits en (1) Bancos
fr: {0} kits de batterie dan {1} banques
it: {0} Drum Kit in {1} Banchi
nl: {0} Drum Kits in {1} Banken
pl: {0} Drum Kits w {1} Bankach
pt_br: {0} Drum Kits em {1} Bancos
ru: {0} Drum Kit в {1} банке (ах)
sr_latn_rs: {0} Drum Kitova u {1} Banke
tr: {1} Bankada {0} Drum Kit

# Stb_MultipleDrumKitsInOneBank
source: {0} Drum Kits in 1 Bank
cs: {0} Drum Kitu v 1 bance
el: {0} Drum Kits σε 1 Bank
es: {0} Drum Kits en 1 Banco
fr: {0} kits de batterie dans 1 banque
it: {0} Drum Kit in 1 Banco
pl: {0} Drum Kits w 1 Banku
pt_br: {0} Drum Kits em 1 Banco
ru: {0} набор (а, ов) ударных в 1 банке
sr_latn_rs: {0} Drum Kitova u 1 Banci
tr: 1 Bankada {0} Drum Kit

# Stb_MultipleProgramsInMultipleBanks
source: {0} Programs in {1} Banks
cs: {0} Programu v {1} bankPcgIdach
de: {0} Programme in {1} Bänken
el: {0} Ήχοι σε {1} Banks
es: {0} Programas en {1} Bancos
fr: {0} programmes dans {1} banques
it: {0} Program in {1} Banchi
nl: {0} Programs in {1} Banken
pl: {0} Programów w {1} Bankach
pt_br: {0} Programas em {1} Bancos
ru: {0} Программ (ы) в {1} банке (ах)
sr_latn_rs: {0} Programa u {1} Banke
tr: {1} Bankada {0} Program

# Stb_MultipleProgramsInOneBank
source: {0} Programs in 1 Bank
cs: {0} Programu v 1 bance
de: {0} Programme in 1 Bank
el: {0} Ήχοι σε 1 Bank
es: {0} Programas en 1 Banco
fr: {0} programmes dans 1 banque
it: {0} Program in 1 Banco
pl: {0} Programów w 1 Banku
pt_br: {0} Programas em 1 Banco
ru: {0} Программ (ы) в 1 банке
sr_latn_rs: {0} Programa in 1 Banci
tr: 1 Bankada {0} Program

# Stb_MultipleSetListSlotsInMultipleSetLists
source: {0} Set List Slots in {1} Set Lists
cs: {0} Set Listu slot v {1} Set Listech
de: {0} Setlist-Slots in {1} Setlisten
el: {0} Set List Slots σε {1} Set Lists
es: {0} Slots de Set List en {1} Set Lists
fr: {0} emplacements de set list dans {1} set lists
it: {0} Slot Set List in {1} Set List
pl: 1 Slot Set Listy w {0} Set Listach
pt_br: {0} Slots de Set List em {1} Set Lists
ru: {0} слот (ов) в {1} Set List
sr_latn_rs: {0} Set List Mesta u {1} Set Liste
tr: {0} Set Listte {0} Set List Ögesi

# Stb_MultipleSetListSlotsInOneSetList
source: {0} Set List Slots in 1 Set List
cs: {0} Set Listu slot v 1 Set Listu
el: {0} Set List Slots σε 1 Set List
es: {0} Slots de Set List en 1 Set List
fr: {0} emplacements de set list dans 1 set list
it: {0} Slot Set List in 1 Set List
pl: {0} Slotów Set Listy w 1 Set Liście
pt_br: {0} Slots de Set List em 1 Set List
ru: {0} слот (ов) в 1 Set List
sr_latn_rs: {0} Set List Mesta u 1 Set Listi
tr: 1 Set Listte {0} Set List Ögesi

# Stb_MultipleWaveSequencesInMultipleBanks
source: {0} WaveSequences in {1} Banks
cs: {0} Wave sekvenci v {1} bankPcgIdach
de: {0} Wavesequenzen in {1} Bänken
el: {0} WaveSequences σε {1} Banks
es: {0} Secuencias Wawe en {1} Banco
fr: {0} séquences d'ondes dans {1} banques
it: {0} WaveSeuence in {1} Banchi
nl: {0} Wave Sequences in {1} Banken
pl: {0} Sekwencji Wave w {1} Bankach
pt_br: {0} WaveSequences em {1} Bancos
ru: {0} WaveSequence в {1} банке (ах)
sr_latn_rs: {0} WaveSekvenci u {1} Banke
tr: {1} Bankada {0} Wave Sequence

# Stb_MultipleWaveSequencesInOneBank
source: {0} WaveSequences in 1 Bank
cs: {0} Wave sekvenci v 1 bance
de: {0} Wavesequenzen in 1 Bank
el: {0} WaveSequences σε 1 Bank
es: {0} Secuencias Wawe en 1 Banco
fr: {0} séquences d'ondes dans 1 banque
it: {0} WaveSequence in 1 Banco
pl: 1 Sekwencja Wave w {0} Bankach
pt_br: {0} WaveSequences em 1 Banco
ru: {0} WaveSequence в 1 банке
sr_latn_rs: {0} WaveSekvenci u 1 Banci
tr: 1 Bankada {0} Wave Sequence

# Stb_OneCombiInMultipleBanks
source: 1 Combi in {0} Banks
cs: 1 Combi v {0} bankPcgIdach
de: 1 Combi in {0} Bänken
el: 1 Combi σε {0} Banks
es: 1 Combi en {0} Bancos
fr: 1 combinaison dans {0} banques
it: 1 Combi in {0} Banchi
nl: 1 Combi in {0} Banken
pl: 1 Combi w {0} Bankach
pt_br: 1 Combi em {0} Bancos
ru: 1 Combi в {0} банке (ах)
sr_latn_rs: 1 Kombi u {0} Banke
tr: {0} Bankada 1 Combi

# Stb_OneCombiInOneBank
source: 1 Combi in 1 Bank
cs: 1 Combi v 1 bance
el: 1 Combi σε 1 Bank
es: 1 Combi en 1 Banco
fr: 1 combinaison dans 1 banque
it: 1 Combi in 1 Banco
pl: 1 Combi w 1 Banku
pt_br: 1 Combi em 1 Banco
ru: 1 Combi в 1 банке
sr_latn_rs: 1 Kombi u 1 Banci
tr: 1 Bankada 1 Combi

# Stb_OneDrumKitInMultipleBanks
source: 1 Drum Kit in {0} Banks
cs: 1 Drum Kit v {0} bankPcgIdach
de: 1 Drumkit in {0} Bänken
el: 1 Drum Kit σε {0} Banks
es: 1 Drum Kit en {0} Bancos
fr: 1 kit de batterie dans {0 banque
it: 1 Drum Kit in {0} Banchi
nl: 1 Drum Kit in {0} Banken
pl: 1 Drum Kit w {0} Bankach
pt_br: 1 Drum Kit em {0} Bancos
ru: 1 Drum Kit в {0} банках
sr_latn_rs: 1 Drum Kit u {0} Banke
tr: {0} Bankada 1 Drum Kit

# Stb_OneDrumKitInOneBank
source: 1 Drum Kit in 1 Bank
cs: 1 Drum Kit v 1 bance
el: 1 Drum Kit σε 1 Bank
es: 1 Drum Kit en 1 Banco
fr: 1 kit de batterie dans 1 banque
it: 1 Drum Kit in 1 Banco
pl: 1 Drum Kit w 1 Banku
pt_br: 1 Drum Kit em 1 Banco
ru: 1 Drum Kit в 1 банке
sr_latn_rs: 1 Drum Kit u 1 Banci
tr: 1 Bankada 1 Drum Kit

# Stb_OneProgramInMultipleBanks
source: 1 Program in {0} Banks
cs: 1 Program v {0} bankPcgIdach
de: 1 Programm in {0} Bänken
el: 1 Ήχος σε {0} Banks
es: 1 Programa en {0} Bancos
fr: 1 programme dans {0} banques
it: 1 Program in {0} Banchi
nl: 1 Program in {0} Banken
pl: 1 Program w {0} Bankach
pt_br: 1 Programa em {0} Bancos
ru: 1 программа в {0} банке
sr_latn_rs: 1 Program u {0} bankPcgIde
tr: {0} Bankada 1 Program

# Stb_OneProgramInOneBank
source: 1 Program in 1 Bank
cs: 1 Program v 1 bance
de: 1 Programm in 1 Bank
el: 1 Ήχος σε 1 Bank
es: 1 Programa en 1 Banco
fr: 1 programme and 1 banque
it: 1 Program in 1 Banco
pl: 1 Program w 1 Banku
pt_br: 1 Programa em 1 Banco
ru: 1 программа в 1 банке
sr_latn_rs: 1 Program u 1 banci
tr: 1 Bankada 1 Program

# Stb_OneSetListSlotInMultipleSetLists
source: 1 Set List Slot in {0} Set Lists
cs: 1 Set List slot v {0} Set Listech
de: 1 Setlist-Slot in {0} Setlisten
el: 1 Set List Slot σε {0} Set Lists
es: 1 Slot de Set List en {0} Set Lists
fr: 1 emplacement de set list dans {0} set lists
it: 1 Slot Set List in {0} Set List
pl: 1 Slot Set Listy w {0} Set Listach
pt_br: 1 Slot de Set List em {0} Set Lists
ru: 1 слот в {0} Set List
sr_latn_rs: 1 Set List Mesto in {0} Set Liste
tr: {0} Set Listte 1 Set List Ögesi

# Stb_OneSetListSlotInOneSetList
source: 1 Set List Slot in 1 Set List
cs: 1 Set List slot v 1 Set Listu
el: 1 Set List Slot σε 1 Set List
es: 1 Slot de Set List en 1 Set List
fr: 1 emplacement de set list dans 1 set list
it: 1 Slot Set List in 1 Set List
pl: 1 Slot Set Listy w 1 Set Liście
pt_br: 1 Slot de Set List em 1 Set List
ru: 1 слот в 1 Set List
sr_latn_rs: 1 Set List Mesto u 1 Set Listi
tr: 1 Set Listte 1 Set List Ögesi

# Stb_OneWaveSequenceInMultipleBanks
source: 1 WaveSequence in {0} Banks
cs: 1 Wave sekvence v {0} bankPcgIdach
de: 1 Wavesequenz in {0} Bänken
el: 1 WaveSequence σε {0} Banks
es: 1 Secuencia Wawe en {0} Bancos
fr: 1 séquence d'ondes dan {0} banques
it: 1 WaveSequence in {0} Banchi
nl: 1 Wave Sequence in {0} Banken
pl: 1 Sekwencja Wave w {0} Bankach
pt_br: 1 Wave Sequence em {0} Bancos
ru: 1 WaveSequence в {0} банке
sr_latn_rs: 1 WaveSekvenca u {0} Banke
tr: {0} Bankada 1 Wave Sequence

# Stb_OneWaveSequenceInOneBank
source: 1 WaveSequence in 1 Bank
cs: 1 Wave sekvence v 1 bance
de: 1 Wavesequenz in 1 Bank
el: 1 WaveSequence σε 1 Bank
es: 1 Secuencia Wawe en 1 Banco
fr: 1 séquence d'ondes dans 1 banque
it: 1 WaveSequence in 1 Banco
pl: 1 Sekwencja Wave w 1 Banku
pt_br: 1 WaveSequence em 1 Banco
ru: 1 WaveSequence в 1 банке
sr_latn_rs: 1 WaveSekvence u 1 Banci
tr: 1 Bankada 1 Wave Sequence

# ThanksAlso
source: Also thanks to
cs: Take dekuji
de: Dank auch an
el: Επίσης ευχαριστήρια στους
es: Gracias también a
fr: Remerciements également aux traducteurs
it: Ringraziamenti a
nl: Tevens dank aan
pl: Podziękowanie również dla
pt_br: Agradeço também à
ru: Также спасибо
sr_latn_rs: Takođe hvala
tr: Ayrıca teşekkürler:

# ThanksForTranslating
source: for translating.
cs: za prekladani.
de: für die Übersetzung.
el: για τη μετάφραση.
es: por la traducción
it: Ringraziamenti speciali a
nl: voor de vertalingen.
pl: za tłumaczenie.
pt_br: pelas traduções.
ru: за перевод
sr_latn_rs: za prevođenje.
tr: çeviri için.

# ThanksSpecial
source: Special thanks to
cs: Specialni podekovani
de: Besonderen Dank an
el: Ειδικά ευχαριστήρια στους
es: Un agradecimiento especial a
fr: Mention spéciale à
it: per aver testato e/o fornito informazioni preziose.
nl: Bijzonder dank aan
pl: Specjalne podziękowania dla
pt_br: Um agradecimento especial à
ru: Отдельное спасибо
sr_latn_rs: Posebno hvala
tr: Özel Teşekkürler:

# ThanksSpecialReason
source: for testing and/or providing valuable info.
cs: za testovani a/nebo poskytovani cennych informaci.
de: für die Prüfung und/oder wertvolle Informationen.
el: Για τη δοκιμή ή/και παροχή χρήσιμων πληροφοριών
es: por las pruebas e informatción valiosa.
fr: pour leur aide précieuse et leurs conseils.
it: Ringraziamenti anche a
nl: voor het nakijken en/of de waardevolle informatie.
pl: za testowanie i/oraz dostarczanie wartościowych informacji.
pt_br: pelos testes e/ou valiosas informações
ru: за тестирование и / или предоставление ценной информации.
sr_latn_rs: za testiranje podelu vrednih informacija.
tr: test edip ve/veya yararlı bilgi sağladığı için.

# CheckTypeContainsIllegalCharacters
source: {0} contains illegal character(s)
cs: {0} obsahuje neplatny(e) znak(y)
de: {0} enthält ungültige(s) Zeichen
el: {0} Μη αποδεκτός χαρακτήρας(ες)
es: {0} contiene caracteres ilegales
fr: {0} contient des caractères illégaux
it: {0} contiene caratteri non consentiti
nl: {0} bevat illegale karakter(s)
pl: {0} zawiera niedozwolony znak(i)
pt_br: {0} contém caracteres ilegais
ru: {0} содержит недопустимый символ (ы)
tr: {0} yasak karakterler içeriyor

# ColorAzure
source: Azure
de: Azur
el: Κυανό
es: Azul celeste
fr: Ciel
pt_br: Azul
ru: Лазурный

# ColorBrick
source: Brick
de: Stein
el: Κεραμιδί
es: Rojo ladrillo
fr: Brique
pt_br: Tijolo
ru: Кирпичный

# ColorBurgundy
source: Burgundy
de: Bordeaux
el: Μπορντό
es: Rojo borgoña
fr: Bordeaux
pt_br: Vermelho Borgonha
ru: Бордовый

# ColorCacao
source: Cacao
de: Kakao
el: Καφέ
pt_br: Cacau
ru: Какао

# ColorCharcoal
source: Charcoal
de: Kohle
el: Ανθρακί
es: Carbón
fr: Charbon
pt_br: Carvão
ru: Угольный

# ColorDanim
source: Danim
de: Denim
el: Μπλε
es: Denim
fr: Jean
it: Denim
pl: Denim
pt_br: Denim
ru: Джинсовый

# ColorDefault
source: Default
el: Προεπιλεγμένο
es: por defecto
fr: Defaut
it: Predefinito
pt_br: Cor padrão

# ColorGold
source: Gold
el: Χρυσό
es: Oro
fr: Or
pt_br: Dourado
ru: Золотой

# ColorIndigo
source: Indigo
el: Μωβ
es: Azul índigo
pt_br: Azul indigo
ru: Индиго

# ColorIvy
source: Ivy
de: Efeu
el: Πράσινο
es: Verde hiedra
fr: Lierre
pt_br: Verde hera
ru: плющ

# ColorLavender
source: Lavender
de: Lavendel
el: Λιλά
es: Lavanda
fr: Lavande
pt_br: Lavanda
ru: Лавандовый

# ColorNavy
source: Navy
el: Σκούρο μπλε
es: Azul marino
fr: Marine
pt_br: Azul marinho
ru: Морской

# ColorOlive
source: Olive
de: Oliv
el: Λαδί
es: Verde Oliva
pt_br: Verde Oliva
ru: оливковый

# ColorRose
source: Rose
de: Rosa
el: Τριανταφυλιάς
es: Rosa
pt_br: Rosa
ru: Розовый

# ColorSilver
source: Silver
de: Silber
el: Ασημί
es: Plata
fr: Argent
pt_br: Prata
ru: Серебряный

# ColorSlate
source: Slate
de: Schiefer
el: Γκρι
es: Gris pizarra
fr: Ardoise
pt_br: Ardósia
ru: Сланцевый

# ColumnCrcValueExcludingName
source: C_RC Value Excluding Name
cs: C_RC-Wert ohne Name
de: C_RC-Wert ohne Name
el: Τιμή C_RC αποκλείει το όνομα
es: Valor CRC excluyendo el nombre
fr: Valeur C_RC sans le nom
it: _Valore di CRC Escludendo Il Nome
nl: C_RC waarde exclusief naam
pl: C_RC Hodnota bez jmena
pt_br: Valor do CRC excluindo o nome
ru: C_RC значение исключая наименоваие
tr: _CRC değeri -isim hariç

# ColumnCrcValueIncludingName
source: _CRC Value Including Name
cs: _CRC-Wert mit Name
de: _CRC-Wert mit Name
el: Τιμή _CRC περιλαμβάνει το όνομα
es: Valor CRC incluyendo el nombre
fr: Valeur _CRC avec le nom
it: _Valore di CRC Includendo Il Nome
nl: _CRC waarde inclusief naam
pl: _CRC Hodnota se jmenem
pt_br: Valor do CRC incluindo o nome
ru: _CRC значение включая наименование
tr: _CRC değeri -isim dahil

source: Combi Reference Changer
cs: Prevodnik odkazu combi
de: Combi-Referenz ändern
el: Αλλαγή αναφοράς Combi
es: Cambiar referencia del Combi
fr: Changeur de référence de combinaison
it: Modifica Riferimento Combi
nl: Combi referentie wijzigen
pl: Zmiana Odnośnika Combi
pt_br: Alterar referência da Combi
ru: Изменение ссылок Combi
tr: Combi Referans Değiştirici

# ControlColor
source: _Color
cs: _Barva
de: _Farbe
el: _Χρώμα
fr: _Couleur
it: _Colore
nl: _Kleur
pl: _Kolor
pt_br: _Cor
ru: _цвет
tr: _Renk

# ControlTextSize
source: _Text Size
cs: _Velikost textu
de: _Textgröße
el: _Μέγεθος γραμματοσειράς
es: _Tamaño del texto
fr: _Taille du texte
it: _Dimensione Testo
nl: _Tekstgrootte
pl: Rozmiar _Tekstu
pt_br: _Tamanho do texto
ru: _размер текста
tr: _Yazı Büyüklüğü

# ControlTranspose
source: _Transpose
cs: _Transponovat
de: _Transponieren
el: _Μεταφορά
es: _Trasponer
fr: _Transposer
it: _Trasponi
nl: _Transponatie
pl: _Transponuj
pt_br: _Transpor
ru: _транспозиция
tr: _Transpoze

# ControlVolume
source: _Volume
cs: _Hlasitost
de: _Volumen
el: _Ένταση
es: _Volumen
pl: _Głośność
ru: _уровень

# CouldNotOpenHomePageWarning
source: "The PCG Tools home page could not be opened, make sure an internet connection is established. Reason: {0} Inner exception: {1}"
cs: "Domovska stranka PCG Tools nemohla byt otevrena, ujistete se, ze jste pripojeni k internetu. Pricina: {0} Jine vysvetleni: {1} "
de: Die PCG-Tools Homepage konnte nicht geöffnet werden; stellen Sie sicher, dass eine Internetverbindung besteht. Grund: {0} Interner Fehler: {1}
el: Η αρχική σελίδα του PCG Tools δεν ήταν δυνατό να ανοίξει, βεβαιωθείτε ότι είστε συνδεδεμένοι στο διαδίκτυο. Λόγος: {0} Εσωτερική εξαίρεση: {1}
es: La página principal de PCG Tools no se pudo abrir, asegurese que tenga conexion a internet establecida. Causa: {0} Excepción: {1}
fr: La page d'accueil de PCG Tools n'a pas pu être ouverte ; vérifiez qu'une connexion Internet existe. Motif : {0} Exception interne: {1}
it: La homepage di PCG Tools non può essere aperta, assicurati di avere una connessione ad Internet. Causa: {0} Eccezione interna: {1}
nl: De PCG Tools home page kan niet worden geopend, zorg ervoor dat je een werkende internetconnectie hebt. Reden: {0} Interne uitzondering: {1}
pl: "Strona domowa PCG Tools nie może być otwarta. Upewnij się, że masz połączenie z Internetem. Powód: {0} Wyjątek wewnętrzny: {1}"
pt_br: "Não foi possível acessarr à página principal do PCG Tools. Verifique se seu acesso à Internet está ativo. Causa: {0} Excepção interna: {1}"
ru: Домашнюю страницу PCG Tools не удалось открыть, убедитесь, что подключение к интернету устанавливлено. Причина.: {0} Внутреннее исключение: {1}
tr: "PCG Tools Anasayfası açılamadı, internet bağlantınız olduğundan emin olun. Sebep: {0} Inner exception: {1}"

# CrcExcludingName
source: CRC Exc
de: CRC ohne
el: Excl CRC
es: Excl CRC
it: CRC Escl
pl: CRC B/N
pt_br: Excl CRC
ru: искл. CRC
tr: CRC hariç

# CrcIncludingName
source: CRC Inc
de: CRC mit
el: Incl CRC
es: Incl CRC
it: CRC Incl
pl: CRC Z/N
pt_br: Incl CRC
ru: вкл. CRC
tr: CRCdahil

# DefaultOutputDirectory_settw
source: _Default Output Directory
cs: _Defaultni vystupni slozka
de: _Standard-Ausgabeordner
el: _Προεπιλεγμένος φάκελος εξαγωγής
es: _Directorio por omisión para guardar
fr: _Dossier de sortie par défaut
it: _Cartella Di Salvataggio Predefinita
nl: _Standaard Output Folder
pl: _Domyślny Katalog Docelowy
pt_br: _Diretório de saída padrão
ru: _выходная директория по умолчанию
tr: _Varsayılan çıktı klasörü

source: Excluding Patch Name
cs: Vyjma jmena patche
de: ohne Patch-Name
el: Απέκλεισε το όνομα ήχου
es: Excluyendo el nombre del Patch
fr: Sans nom de patch
it: Escludendo Il Nome Della Patch
nl: Exclusief Patchnaam
pl: Vyjma jmena patche
pt_br: Excluindo o nome do Patch
ru: Исключая название патча
tr: Patch ismi hariç

source: _From File...
cs: _Ze souboru...
de: _aus Datei...
el: _Από αρχείο
es: _del Archivo
fr: _A partir du fichier...
it: _Da File...
nl: _Vanuit bestand...
pl: _Z Pliku...
pt_br: _do Arquivo
ru: _из файла
tr: _Dosyadan Ekle...

source: Genre
cs: Styl
el: Είδος
es: Género
it: Genere
pl: Rodzaj
pt_br: Género
ru: жанр
sr_latn_rs: žanr
tr: Tarz

source: Including Patch Name
cs: Obsahujici jmeno patche
de: Einschließlich Patch-Name
el: Περιλαμβάνει το όνομα ήχου
es: Incluir nombre del Patch
fr: Avec nom de patch
it: Includendo Il Nome Patch
nl: Inclusief Patchnaam
pl: Obsahujici jmeno patche
pt_br: Incluindo o nome do Patch
ru: В том числе название патча
tr: Patch ismi dahil

# Manual_grt
source: Manual
cs: Navod
de: Anleitung
el: Εγχειρίδιο
fr: Manuel
it: _Manuale...
nl: Handleiding
pl: Instrukcja
ru: Мануал
sr_latn_rs: Uputstvo
tr: Kullanma Kılavuzu

source: _Optional Columns
cs: _Volitelne sloupce
de: _Optionale Spalten
el: _Προαιρετικές στήλες
es: _Columnas Opcionales
fr: _Colonnes en option
it: _Colonne Opzionali
nl: _Optionele Kolommen
pl: _Volitelne sloupce
pt_br: _Colunas Opcionais
ru: _дополнительные колонки
tr: _Opsiyonal Kolonlar

source: _Program Reference Changer
cs: _Prevodnik odkazu programu...
de: _Programm-Referenz ändern...
el: _Αλλαγή αναφοράς Program...
es: _Cambiar Referencia de Programa...
fr: _Changeur de référence de programme
it: _Modifica Riferimento Program...
nl: _Programma-referentie wijzigen...
pl: Zmiana Odnośnika _Programu
pt_br: _Alterar referência do Programa...
ru: _Изменение ссылки Программы
tr: _Program Referans Değiştirici...

# ProgramReferenceChanger_wt
source: Program Reference Changer
cs: Prevodnik odkazu programu
de: Programm-Referenz ändern
el: Αλλαγή αναφοράς Program
es: Cambiar Referencia de Programa
fr: Changeur de référence de programme
it: Modifica Riferimento Program
nl: Programma-referentie wijzigen
pl: Zmiana Odnośnika Programu
pt_br: Programma-referentie wijzigen
ru: Изменение ссылки Программы
tr: Program Referans Değiştirici

# ReferenceTypeSong
source: Song
el: Τραγούδι
es: Canción
fr: Séquence

# ReferenceName
source: Name
cs: Navez
el: Όνομα
es: Nombre
fr: Nom
it: Nome
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя
tr: İsim

source: _Reference Rules...
cs: _Pravidla referenci
de: _Referenz-Regeln...
el: _Κανόνες αναφοράς...
es: _Reglas para las Referencias...
fr: _Règles de référence
it: _Criteri Per Riferimento
nl: _Referentieregels...
pl: _Pravidla referenci
pt_br: _Regras de referência...
ru: _Правила ссылок
tr: _Referans Kuralları...

# ReferenceType
source: Selected Patch Type
cs: Zvolte typ patche
el: Επιλογή τύπου Patch
es: Tipo de Patch elegido
fr: Type de patch sélectionné
it: _Tipo Patch Selezionato
nl: Geselecteerd Patchtype
pl: Zvolte typ patche
pt_br: Tipo de Patch escolhido
ru: Выбранный тип патча
tr: Seçili Patch tipi

# SelectFolderForGeneratedFiles_settw
source: Select Folder for Generated Files
cs: Zvolte slozku pro generovani souboru
de: Ordner für erzeugte Dateien auswählen
el: Επιλογή φακέλου για εξαγωγή αρχείων
es: Seleccione la carpeta para los archivos generados
fr: Sélectionner le dossier pour les fichiers générés
it: Scegli una Cartella per i File Generati
nl: Selecteer folder voor gegenereerde bestanden
pl: Wybierz Folder dla Wygenerowanych Plików
pt_br: Selecione a pasta para os arquivos gerados
ru: Выберите папку для сгенерированных файлов
tr: Oluşturulan Dosyalar İçin Klasör Seçin

# SelectFolderOfManual_settw
source: Select Folder of Manual
cs: Zvolte slozku pro manualni
de: Ordner manuell auswählen
el: Επιλογή φακέλου εγχειρίδιου
es: Seleccione la carpeta para el manual
fr: Sélectionner le dossier du manuel
it: Scegli una Cartella del Manuale
nl: Selecteer folder van de handleiding
pl: Wybierz Folder dla Instrukcji
pt_br: Selecione a pasta para o manual
ru: Выберите папку Руководства
tr: Manual İçin Klasör Seçin

source: Sequencer Files
cs: Soubory sekvenceru
de: Sequenzer-Dateien
el: Αρχεία sequencer
es: Archivos del secuenciador
fr: Fichiers du séquenceur
it: File Del Sequencer
nl: Sequencer-bestanden
pl: Pliki Sekwencera
pt_br: Arquivos do sequenciador
ru: Sequencer файлы
tr: Sequencer Dosyaları

# SetListGenerator_settw
source: List Generator
cs: Set List Generator
de: Setlist-Generator
el: Γεννήτρια Set List
es: Generador de Set List
fr: Générateur de Set List
it: Generatore Di Set List
nl: Set List Generator
pl: Generator Set Listy
pt_br: Gerador de Set List
ru: Генератор Set List
tr: Set List Oluşturucu

# SetList_2str
source: Set List
el: Λίστα
it: Set Lists
pl: Set Lista
sr_latn_rs: Set Lista

source: Timbre OFF
cs: Deaktivovat Timbr
de: Timbre deaktiviert
el: Aπενεργοποίηση οργάνου
es: Desactivar Timbre
fr: Timbre désactivé
it: _Timbri...
nl: Klankkleur UIT
pl: Wyłącz Combi Timbre
pt_br: Desativar Timbre
ru: _Тембры
tr: Timbre Kapalı

# Turkish
source: Turkish (Turkish)
cs: Turecky (Turkish)
de: Türkisch (Turkish)
el: Τούρκικα (Turkish)
es: Turco (Turkish)
fr: Turc (Turkish)
it: Turco (Turkish)
nl: Turks (Turkish)
pl: Turecki (Turkish)
pt_br: Turco (Turkish)
ru: Турецкий (Turkish)
tr: Türkçe (Turkish)

# ColumnVolume
source: Volume
de: Lautstärke
el: Ένταση
es: Volumen
pl: Hlasitost
ru: Уровень

source: External Links Contributors
cs: Externi odkazy ke prispevatelum
de: Externe Links zu Mitwirkenden
el: Εξωτερικοί σύνδεσμοι συμβαλλόντων
es: Enlace externo con los colaboradores
fr: Liens externes des contributeurs
nl: Externe Links Meewerkenden
pl: Externi odkazy ke prispevatelum
pt_br: Link externo para colaboradores
ru: Внешние ссылки участников
tr: Destekçilere Linkler

# ExternalLinksContributorsMenuItem
source: _External Links Contributors...
cs: _Externi odkazy ke prispevatelum
de: _Externe Links zu Mitwirkenden...
el: _Εξωτερικοί σύνδεσμοι συμβαλλόντων...
es: _Enlace externo con los colaboradores
fr: _Liens externes des contributeurs...
nl: _Externe Links Meewerkenden...
pl: _Externi odkazy ke prispevatelum
pt_br: _Link externo para colaboradores...
ru: _Внешние ссылки участников
tr: _Destekçilere Linkler...

# ExternalLinksOasysVoucherCodeSponsorsMenuItem
source: _External Links Oasys Voucher Code Sponsors...
cs: _Externi odkazy Sponzori Oasys kodu...
de: _Externe Links zu Oasys Codes Sponsoren ...
el: Εξωτερικοί σύνδεσμοι υποστηρικτών κωδικών Oasys
es: _Enlaces externos para patrocinadores de vales para Korg Oasys...
fr: _Liens externes des donateurs de codes Oasys...
nl: _Externe Links Oasys Codes Sponsoren...
pl: _Zewnętrzne linki Sponsorzy Kodów Oasys...
pt_br: _Links externos de patrocinadores com Códigos Oasys...
ru: Внешние ссылки Oasys, коды, спонсоры ...
sr_latn_rs: _Linkovi Oasys kodovi - sponzori...
tr: _Oasys Kupon Sponsorları Linkler...
